{
  "A": [
    {
      "abbreviations and acronyms ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Do not put an abbreviation in parentheses on any reference. Avoid overuse of acronyms so the story isn’t alphabet soup. Try the club, the council, etc.\nUse periods if the abbreviation is fewer than three letters: U.S., U.N.\nWrong: The Student Government Association (SGA) did something.\nDo not abbreviate names of cities, except in quoted material or headlines. When you do, use periods: He went back to L.A.\nDo not abbreviate names of states, unless it’s used for party affiliation: I was living in Brandon, Florida. I got to meet Sen. Marco Rubio (R-Fla.).\nAlways: Use abbreviations of well-known organizations with long names in ledes (SGA, DOTS, MaryPIRG, RHA, NAACP, etc.). Spell out on second reference and use the abbreviation on all other references:\nThe SGA elections took an unexpected turn, as the New Party swept all offices.\nThis is the first time in Student Government Association history that the New Party has won the majority vote.\n“It’s a historic day,” said outgoing SGA president Jonathan Allen.\nSee (AP) datelines, LEGISLATIVE TITLES\n"
      }
    },
    {
      "about, around ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Not interchangeable. Do not use approximately. Do not say roughly. Use about for quantities and time:\nAt about 2 a.m., the 7-Eleven was robbed. There were about 50 students at the rally.\nUse around when referring to spaces:\n“He walked around the campus.”\n"
      }
    },
    {
      "academic deans\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Each college and school has a dean, who reports to the provost. When referring to a dean, use the title as listed in the faculty/staff directory. Use your own discretion with wordy titles. Capitalize dean when it is used before a name.\nSee colleges\n"
      }
    },
    {
      "academic degrees ": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Use for those who earned a doctoral degree before their names on first reference, unless they request for it not to be used. This is usually up to the source’s preference, so use your discretion. \nIt’s bachelor’s degree, master’s degree and a doctorate. Don’t use M.S., B.S., etc. Don’t use master’s student; call them graduate students. Use doctorate instead of Ph.D. Someone is a doctoral student, not a doctoral candidate. Use masters of business administration on all references for MBA. \nFor graduate students: Rina Torchinsky, a computer science graduate student.\nFor doctoral students: Jenn Attanasio, a mechanical engineering doctoral student.\nFor postdoctorates: Rachel Hunt, a postdoctorate studying mechanical engineering.\nSee professor\n"
      }
    },
    {
      "academic departments ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Lowercase unless the department name is a proper noun. Always take out the preposition “of.”\nWrong: Department of Physics, Physics department, department of English\nRight: English department, physics department\n"
      }
    },
    {
      "academic year ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Never use school year. Academic year begins with the first day of classes in the fall semester and ends with spring commencement. Always abbreviate the second year: the 2017-18 academic year, not the 2017-2018 academic year. The exception is years that span multiple centuries: the 1999-2000 academic year.\nThis academic year or the current academic year are acceptable in reference to the 2021-22 academic year. For other years, use the numerals, and avoid next or last.\n"
      }
    },
    {
      "Academy for Innovation and Entrepreneurship, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An initiative created by the university in 2013 to “ignite the entrepreneurial spirit throughout campus.” Use the full name on first reference and the academy thereafter.\n"
      }
    },
    {
      "ACC, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use ACC on all references to the Atlantic Coast Conference, which this university was a member of between 1953 and July 1, 2014.\n"
      }
    },
    {
      "accent marks ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Don’t use unless in a proper noun, such as a company name, business name, town/city name or person’s name.\nDBK en Español is (obviously) an exception, or when quoting in Spanish.\nSee addendums | âççéñts\n"
      }
    },
    {
      "act, bill, law, statute\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A bill is a piece of proposed legislation. It remains a bill until it is passed by a legislature and becomes an act. When an act is signed by an executive — the president, governor, county executive, etc. — it becomes a law. A statute must be passed by the legislature.\nCapitalize legislative acts, but not bills: the Taft-Hartley Act, the improved mini-dorm bill.\nMeasure or mandate may be used to mean bill or proposed legislation but do not mean law.\n"
      }
    },
    {
      "acting\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Always use lowercase: former acting Gov. Blair Lee III.\nSee titles\n"
      }
    },
    {
      "Adele H. Stamp Student Union\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use this formal title only in a quote.\nSee Stamp Student Union\n"
      }
    },
    {
      "administration\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase. Do not personify the administration. Administrators can say things, but the administration cannot. Be more specific when possible.\nAlso: The administration is singular, so it’s an it, not a they. \n"
      }
    },
    {
      "adopted, approved\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Resolutions, ordinances and amendments are adopted or approved. \nRules are adopted. \nBills are passed or failed. \nThere are two types of bills: resolution or an act. A resolution takes a stance and an act is an action. \nLaws are enacted.\n"
      }
    },
    {
      "adviser\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not advisor, unless it’s in a formal title. But it is advisory.\n"
      }
    },
    {
      "African American\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only in a quote or if relevant to refer to an American person's African heritage. The Diamondback uses Black to identify a person by their physical description. Identify people by race only when relevant.\n"
      }
    },
    {
      "African American studies\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The name of a university department and major. \n"
      }
    },
    {
      "afterward\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not afterwards.\n"
      }
    },
    {
      "airport\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize if part of a proper name. Use the following on first reference to local airports: Baltimore-Washington International Thurgood Marshall Airport, College Park Airport, Dulles International Airport and Reagan National Airport. \nOn second reference use BWI, College Park Airport, Dulles and Reagan.\n"
      }
    },
    {
      "alcohol\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use often and liberally, but spell it correctly. Ryan Romano wrote this joke, please don’t come to Daisy about it.\n"
      }
    },
    {
      "All-America, All-American ": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "All-America, adj., All-American, n.: Hyphenated.\nAll-America refers to the actual team. All-American modifies a noun, such as a player.\nShe made third-team All-America. She was an All-American player.\n"
      }
    },
    {
      "All-Big Ten\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "She made the All-Big Ten second team. The women’s basketball team had multiple players named to All-Big Ten Teams. She was an All-Big Ten player. \n"
      }
    },
    {
      "Allen, David\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "J. David Allen, DOTS director, should be referred to as David Allen. Do not use the J.\n"
      }
    },
    {
      "Alloy, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Originally called Alloy by Alta, but The Alloy is fine on all references. A 275-unit apartment on Berwyn House Road, near the CVS. \n"
      }
    },
    {
      "alumni, alum": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Use alumni when referring to a group or multiple graduates. Use alum when referring to a singular graduate.\nDo not use the gendered terms alumnus, alumna, alumnae\n"
      }
    },
    {
      "a.m., p.m.\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t be redundant.\nWrong: He left at 7 a.m. in the morning.\nRight: The Maryland women’s soccer team’s game starts at 7:30 p.m.\n"
      }
    },
    {
      "among, between\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Among applies to several things;\nbetween applies to two: \nThere were many differences of opinion among the managing editors. The biggest argument was between vanilla and chocolate. \nBut use between when describing the relationships of three or more items one pair at a time: The games between Maryland, Michigan and Penn State have been competitive.\n"
      }
    },
    {
      "amount, number\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Amount refers to a nonnumerical or unspecified quantity, while number refers to a quantity that can be counted. \nMuch, little and less refer to amount; many and few refer to number.\nWrong: There was a large amount of mistakes in the story. (Should use “number”.)\nRight: A large amount of water filled the basement.\nWrong: Letters to the editor should be 600 words or less. (Use “fewer”.)\nRight: He arrived in less than two hours. (Time is not counted in whole numbers; therefore, 1 1/2 hours is less than two hours.)\n"
      }
    },
    {
      "ampersand (&)\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only as part of official names, such as The Baltimore & Ohio Railroad.\n"
      }
    },
    {
      "animal science/agricultural engineering building, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The university uses the “/” so for consistency we shall use as well.\nSee buildings\n"
      }
    },
    {
      "anxious, eager\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "These words are not interchangeable. \nIf someone is anxious, they are worried: The coach is anxious about tomorrow’s game.\nIf someone is eager, they look forward to something: The fans are eager to watch.\n"
      }
    },
    {
      "Anytime Dining\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The dining plan offered starting fall 2016. The plan was not used in the 2020-21 academic year due to the coronavirus pandemic.\nCapitalize when referring to the plan itself. \nDining Services registered incoming freshmen for the Anytime Dining plan. \n"
      }
    },
    {
      "approximately\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use this ridiculously long word unless it’s in a quote. Use “about.”\nsee about, around\n"
      }
    },
    {
      "architecture, planning and preservation school, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No Oxford comma.\n"
      }
    },
    {
      "arrested for ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": " Never use this libelous combination because it convicts the person of the crime. Use arrested on (offense) charges, or preferably, charged with:\nWrong: The Diamondback’s former Editor-in-Chief Angela Mecca was arrested for mischief. (This convicts her of the crime.)\nRight: The Diamondback’s former Editor-in-Chief Angela Mecca was arrested on mischief charges.\nReally right: The Diamondback’s former Editor-in-Chief Angela Mecca was charged with mischief.\nIMPORTANT:\nWrite the sentence using active voice: University Police arrested former Diamondback Editor-in-Chief Angela Mecca on mischief charges.\nSee charged for, charged with\n"
      }
    },
    {
      "Art Gallery, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Located in the Mitchell Art-Sociology Building.\n"
      }
    },
    {
      "Art-Sociology Building, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "SEE PARREN J. Mitchell art-sociology building\n"
      }
    },
    {
      "Asian American\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only in a quote or if relevant to refer to an American person's Asian heritage.\nWhen applicable, be specific about someone’s identity and heritage. Asian American is a very generalized term and not all feel it accurately represents their identity. Allow sources to identify themselves as specifically or nonspecifically as they want.\n"
      }
    },
    {
      "assistant, assistant to\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "These terms are not interchangeable. An assistant provost, for example, has more authority, prestige and salary than an assistant to the provost.\n"
      }
    },
    {
      "at-large, at large\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Hyphenate when used as a modifier: Smith filled the at-large seat in the legislature. The murderer is still at large.\n"
      }
    },
    {
      "athletic department, athletic director\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use athletics as a noun: Maryland athletics are led by athletic director Damon Evans.\n"
      }
    },
    {
      "attackman, attacker ": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "In both men’s and women’s lacrosse, say attacker. Avoid the use of “attackman.”\n"
      }
    },
    {
      "attendance ": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Make sure to include that attendance numbers are announced. Athletic department officials like to fudge these a little, so we should attribute them.\n"
      }
    },
    {
      "Audi Field ": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "D.C. United’s home field in the Buzzard Point neighborhood of Washington, D.C. Opened in July 2018.\n"
      }
    }
  ],
  "B": [
    {
      "backquotes (’)\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "They should be used in front of a year or word when appropriate. To get a backquote, hold down the option, shift and right bracket keys, or type an apostrophe twice and use the appropriate one. \nUsually used in abbreviated years or decades: the ’80s. Don’t use an apostrophe (‘).\nExample: The class of ’18 graduated in the spring.\n"
      }
    },
    {
      "backward\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not backwards. \n"
      }
    },
    {
      "Baltimore\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When differentiating between the city and the county, use Baltimore city and Baltimore County.\n"
      }
    },
    {
      "Baltimore Avenue, \n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Baltimore Avenue is better known as Route 1, and is used only in addresses or quotes. \nSee Route 1\n"
      }
    },
    {
      "Baltimore-Washington International Airport\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Baltimore Washington International Thurgood Marshall Airport on first reference unless in the lede.\nIn the lede and second references, BWI.\nSee airports\n"
      }
    },
    {
      "Baltimore-Washington Parkway\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Official name for Interstate 295, connecting Baltimore and Washington, D.C.\n"
      }
    },
    {
      "band names\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Contrary to proper grammar, use the verb form that meshes with the band’s name: One Direction is my favorite band. The Beatles are also a band. \n"
      }
    },
    {
      "Barry and Mary Gossett Center for Academic and Personal Excellence, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A center with career-planning resources, scholarships and other programs for college athletes, established through a donation from Barry and Mary Gossett. On second reference, the Gossett Center.\n"
      }
    },
    {
      "Baseball, softball positions ": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "In baseball, use specific positions, such as first baseman, shortstop, left fielder, as found in the game’s box score on UMTerps. \nIn softball, say infielder for first/second/third basemen and short-stops, and outfielder for left/center/right fielders. (If the player is a pitcher or catcher, refer to them as such.)\n"
      }
    },
    {
      "Bay Bridge, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The bridge on Route 50 connecting Maryland’s Eastern and Western shores. Acceptable on all references.\n"
      }
    },
    {
      "because, since\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The two are not interchangeable. Since is used in the context of time; because is used in cause/effect relationships.\nThe University of Maryland has held mostly online classes since March 2020. The University of Maryland has held mostly online classes because of the pandemic. \n"
      }
    },
    {
      "behavioral and social sciences college, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the college on second reference unless it would be confusing. Try to avoid the abbreviation BSOS.\n"
      }
    },
    {
      "Beltway, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See Capital Beltway, the\n"
      }
    },
    {
      "Big Ten\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the Big Ten on all references. Do not use constructions such as B1G or B10 in stories. Those constructions are acceptable, but not preferred, in headlines.\nSee addendum | Big Ten\n"
      }
    },
    {
      "Big Ten/ACC Challenge, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Note the slash.\n"
      }
    },
    {
      "Big Ten championship, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "championship is always lowercase.\n"
      }
    },
    {
      "BIPOC\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Black, Indigenous and people of color\nFrom The BIPOC Project: BIPOC is a term used to “highlight the unique relationship to whiteness that Indigenous and Black (African Americans) people have, which shapes the experiences of and relationship to white supremacy for all people of color within a U.S. context.”\n"
      }
    },
    {
      "Black": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. Identify people by their race ONLY when relevant. NEVER assume someone’s race. Ask people how they would like to be referred to. The Diamondback typically uses Black to identify a person by their physical description when relevant. (NOTE: In police stories, organizations have historically included race in physical descriptions of suspects or accused persons. The Diamondback does not include race in these stories unless there is a compelling reason to do so.) \nBlack is not interchangeable with African American. A person can be Black but not African American. A person can also be African American and not Black. Again, ask people how they would like to be referred to in the context. \nAllow sources to identify themselves as specifically or nonspecifically as they want.\nSee race\n"
      }
    },
    {
      "Black Student Union, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use BSU in ledes and on second reference.\n"
      }
    },
    {
      "Board of Regents, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This 18-member board sets university system policy, usually on the recommendation of the university administration.\nUse an identifying clause on first reference, such as this:\n...the Board of Regents, the 18-member board that sets university system policy...\nOn first reference: the Board of Regents. On second reference: the regents or the board.\nThere is no need to refer to it as the University System of Maryland Board of Regents, unless there is another board of regents referenced in the story.\nAim to put the title after their name, but if wording requires that a regent’s title go first, capitalize it: Regent D'Ana Johnson, student Regent Aaliyah Edwards.\nSee University System of Maryland, the\nSee addendum | usm\n"
      }
    },
    {
      "Bob “Turtle” Smith Stadium": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Use instead of Shipley Field. Not the same Robert Smith the business school is named after.\n"
      }
    },
    {
      "bookstores\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use University Book Center on first reference and the Book Center on second. It is owned by Barnes & Noble.\nUse Maryland Book Exchange on first reference and the Book Exchange on other references. Do not use MBX.\nUse BookHolders on all references.\n"
      }
    },
    {
      "brackets\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use when inserting material into quoted matter, deleting words made unnecessary by the material in brackets.\nWrong: “I think he [Kirwan] is a snapperhead.”\nRight: “I think [Kirwan] is a snapperhead.”\nLeave in the spoken word if it is imperative to the quote and use parentheses if no words were removed: “I think that snapperhead (Kirwan) skirts the issues.”\n"
      }
    },
    {
      "broadcast\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The past tense is broadcast, not broadcasted.\n"
      }
    },
    {
      "brother\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use to refer to a member of a fraternity. There may be some exceptions in opinion pieces. Use member.\nSee Greek\n"
      }
    },
    {
      "buildings\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the proper name associated with a building, unless otherwise specified, on all references.\nMost buildings with proper names are followed by the word hall: Tydings Hall, Knight Hall, Francis Scott Key Hall, South Campus Dining Hall.\nIf building is in the name, capitalize it on first reference: Kim Engineering Building, the Pocomoke Building.\nIn reference to most buildings, use only a last name: Kirwan Hall, the Toll Physics Building. The exceptions are H.J. and J.M. Patterson halls (use on all references), Marie Mount Hall (use on all references), the A.V. Williams Building (use on all references), Francis Scott Key Hall (Key Hall on second reference) and the Edward St. John Learning and Teaching Center (the St. John Center on second reference).\nDorms are also referred to as halls: Easton Hall, Annapolis Hall. Not Easton dorm.\nWhen in doubt about a building’s name, check maps.umd.edu. It’s more reliable than Google Maps.\nStudents should be identified by their dorm only if relevant to the story, such as in a story about housing: Angela Roberts, a Hagerstown Hall resident.\n"
      }
    },
    {
      "business school, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Robert H. Smith School of Business. Do not use donor names for academic departments or schools.\nSee colleges\n"
      }
    },
    {
      "bylines\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Bylines are automatically included online. If there is more than one writer, the author of the piece will be Diamondback Staff and specific bylines will be put in the text of the post. Multiple bylines should be listed in alphabetical order. The order and formatting of bylines is as follows:\nBy Joe Smith and Joe Zmith\nStaff writers\nIf it is a General Assignment writer, the author of the piece will be Freelance writer and the specific byline will be put in the text of the post.\nBy Darryll Pines\nFor The Diamondback\nThe titles in double bylines are associated with the higher staff rank of either writer. From lowest to highest, the order is general assignment reporters (For The Diamondback), staff writers and senior staff writers.\n"
      }
    },
    {
      "Byrd Stadium": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": ""
      }
    }
  ],
  "C": [
    {
      "Cambridge Community, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Made up of these low- and high-rise dorms: Bel Air, Cambridge, Centreville (note spelling), Chestertown and Cumberland halls. Home of the College Park Scholars program.\n"
      }
    },
    {
      "Cambridge Community Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A multipurpose building including a North Campus convenience store. Located in the middle of the Cambridge Community quad. \n"
      }
    },
    {
      "Campus Drive\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A road that runs through the campus and into College Park and Riverdale Park, extending from University Boulevard in the east to Kenilworth Avenue in the west. Part of it used to be called Paint Branch Parkway, but the name was changed in 2016. Since summer 2018, Campus Drive has been a one-way road due to Purple Line construction.\n"
      }
    },
    {
      "campus, university": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "They are not interchangeable. Note that when campus is used as a noun, excluding within quotes, it should be preceded by the article the.\nRight: The students walked around the campus.\nThe grounds of the University of Maryland should be referred to simply as the campus or this campus: This campus houses seven libraries.\n"
      }
    },
    {
      "When referring to this university as an entity, use the University of Maryland on first reference, and the university or this university on subsequent references. Use the word university when modifying student groups, organizations, etc.: The university administration, the university jousting club, the university club baseball team. But for varsity sports teams, use Maryland.\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See university\n"
      }
    },
    {
      "campuswide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphen, one word.\n"
      }
    },
    {
      "canceled, canceling, cancellation\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See (AP) canceled\n"
      }
    },
    {
      "capital, Capitol\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capital is the city; Capitol is the building. The U.S. Capitol in Washington, D.C., is uppercase.\nRemember that Capitol buildings usually have domes, and both contain the letter “o.” The U.S. Capitol is located in Washington, D.C., the nation’s capital. Annapolis is the state capital, and its Capitol is located downtown.\n"
      }
    },
    {
      "Capital Beltway, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. Use on first reference for the D.C.-area beltway. Use the Beltway on second reference unless another beltway is mentioned. To avoid confusing the reader, avoid the terms Interstate 95 or Interstate 495 because the Beltway uses both numbers.\nSee highways\n"
      }
    },
    {
      "Capital One Arena": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Formerly MCI Center and Verizon Center. Located in downtown Washington, D.C., it’s the home of the Washington Wizards (formerly the Bullets), the Washington Capitals and the Georgetown men’s basketball team. \nUse the arena on all other references. Does not take a the in front of it.\n"
      }
    },
    {
      "CARE to Stop Violence\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An office in the health center that acts as a confidential resource to students who have experienced sexual violence. Use Campus Advocates Respond and Educate to Stop Violence office on first reference, unless in a lede.\n"
      }
    },
    {
      "Career Center, the University\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Located on the third floor of Hornbake Library. Uppercase on all references. Use the Career Center on second reference.\n"
      }
    },
    {
      "Catholic Student Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the center on second reference, not the CSC.\n"
      }
    },
    {
      "centered on\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never centered around.\n"
      }
    },
    {
      "centers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase, unless in a proper title or building name: the Iribe Center. But use the center on second reference.\n"
      }
    },
    {
      "chair\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In general, use gender-neutral terms such as chair or chairperson. \nCapitalize before the name, lowercase after: Linda Gooden, regents chair; regents Chairman Linda Gooden.\nChair is acceptable as a verb: She chaired the meeting; he chairs the committee.\n"
      }
    },
    {
      "chancellor\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The university system’s chief administrator. Capitalize only as a formal title before the name.\n"
      }
    },
    {
      "chapel\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See Memorial Chapel\n"
      }
    },
    {
      "Chapel Field, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lawn area in front of the chapel used for concerts and band practice; use on all references.\n"
      }
    },
    {
      "charged for, charged with": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Never use charged for because it’s a libelous combination that convicts that person of the crime. Use charged with.\nWrong: Jacob Richman, a senior journalism major, was charged for public drunkenness. (This convicts him of the crime! Bad.)\nRight: Devon Milley, a junior journalism major, was charged with public drunkenness.\nIt’s better to use active voice unless the subject is well-known or it interferes with a lede’s brevity: University Police charged Clara Niel, a senior journalism major, with disturbing the peace.\nSee arrested for\n"
      }
    },
    {
      "Chesapeake Bay, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note spelling. Use the bay on second reference unless another bay is mentioned.\n"
      }
    },
    {
      "city\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize as part of a proper name: Kansas City, New York City. But Baltimore city (if needed to distinguish it from Baltimore County). The city can be used on second reference for College Park.\nSee datelines\n"
      }
    },
    {
      "City Council, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize when referring to a specific council: the (College Park) City Council. On second reference, the council. Members of the council are council members. Note that council member is two words.\n"
      }
    },
    {
      "claim, acknowledge, admit \n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "These usually imply that you don’t believe the source. Don’t use them. Use said, contended, maintained or some other less slanted word, unless you need to convey that the person’s story is skeptical; however, news and sports stories usually should not show such skepticism.\n"
      }
    },
    {
      "Clarice Smith Performing Arts Center, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The full spelling should be used in all first references because of a special request from the center. Use The Clarice on second reference.\nAlong with additional spaces, The Clarice is home to six “performance venues” (i.e. theaters/auditoriums):\nCafritz Foundation Theatre (not Cafritz Theatre)\nthe Dance Theatre\nDekelboum Concert Hall\nGildenhorn Recital Hall\nKay Theatre\nKogod Theatre\n"
      }
    },
    {
      "class names\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Most students are familiar with the course abbreviations, which when spelled out can be rather long. Follow this format: CHEM103: General Chemistry. For well-known courses (or courses with long or stupid names), use the course abbreviation and an identifying clause on first reference, such as this:\n… UNIV100, an introductory course designed to teach new students about university life, ...\n"
      }
    },
    {
      "class standing\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Most students here are freshmen, sophomores, juniors, seniors or graduate students, and they should be identified as such: Evan Hecht, a senior classics and journalism major; Jake Foley-Keene, a freshman government and politics major; Gabby Lewis, a philosophy graduate student.\nSome students take more than four years to earn their undergraduate degree. They are seniors in their fifth year of college. \nThe term fifth-year senior should be used only in sports contexts because of its prevalence there.\nSee majors\nSee addendum | majors\n"
      }
    },
    {
      "Code of Academic Integrity, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. The code is acceptable on second reference if it’s the only code mentioned in the article.\nSee Judicial Board\n"
      }
    },
    {
      "Code of Student Conduct, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. The code is acceptable on second reference if it’s the only code mentioned in the article.\nThe Code of Student Conduct was expanded in fall 2013 to include Office of Student Conduct jurisdiction over off-campus misconduct.\nThis code does not apply to student sexual misconduct.\n"
      }
    },
    {
      "Cole Field House": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Does not take a “the.”\nThe arena where the basketball teams played from 1955 to 2002. \n"
      }
    },
    {
      "colleges": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Capitalize as part of the proper name of an independent institution: Loyola College.\nThe colleges within this or other universities, however, are lowercase and after the name: behavioral and social sciences college.\nFor colleges and schools within this university, do not use donor names.\nWrong: A. James Clark School of Engineering, Philip Merrill College of Journalism, Robert H. Smith School of Business\nRight: engineering school, journalism college, business school\nSee addendum | majors\n"
      }
    },
    {
      "college athletes\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The preferred term for students who play sports for this university.\nSee student-athlete\n"
      }
    },
    {
      "College Park\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When used alone, College Park refers to the city, not the university. In a sentence, city of College Park.\n"
      }
    },
    {
      "College Park Academy, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A charter school serving sixth- to 12th-graders, formed through a partnership between this university and St. John Properties. Previously located in St. Mark’s Church on Adelphi Road, it moved to Riverdale Park in October 2017.\nUse the College Park Academy on all references.\n"
      }
    },
    {
      "College Park City-University Partnership, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A 501(c)(3) nonprofit corporation funded by both College Park and the university that promotes development and collaboration between the two bodies.\nOn second reference, the partnership. Never CPCUP.\n"
      }
    },
    {
      "College Park Scholars\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A living-learning program that began in 1994. It’s for freshmen and sophomores, and it lasts two years.\nUse Scholars on second reference. Do not refer to students enrolled in the program as Scholars themselves; they are students in the Scholars program.\n"
      }
    },
    {
      "College Park Towers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An apartment complex comprising two highrises between Knox and Hartwick roads, referred to individually as Knox Tower and Hartwick Tower. The complex should never be referred to as the Towers.\n"
      }
    },
    {
      "College Park Volunteer Fire Department, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on first reference. Use the department or the fire department on second reference, unless doing so makes things unclear or another department is mentioned.\n"
      }
    },
    {
      "Commons Shop, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": " \ncommunication department, the\nNote that there is no “s” on communication. Same applies for the major.\n"
      }
    },
    {
      "community, communities\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When referring to groups, communities or allyships between people with shared identities, use “communities” rather than “community” to acknowledge the complexity and individuality within identities that are often grouped. For example: LGBTQ+ communities, Asian American communities, Indigenous communities. \nFurther example: The SGA  has created an initiative for the university’s Black communities on the campus. \n"
      }
    },
    {
      "company and business names": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "For the spellings of any business or company, local or otherwise, use the following references in this order: \nSee (AP) company names; look up its name in this stylebook; refer to primary graphic in business or company website header. \nIf style remains unclear, consult a managing editor.\nOn all references, use the name that readers are most familiar with, rather than the formal name: Amazon, not Amazon.com Inc. \n"
      }
    },
    {
      "compose, comprise, constitute\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Compose means to create or put together: He composed a song. The United States is composed of 50 states.\nComprise means to contain, to include or embrace. It should be used only with a complete list or an indefinite description. Comprise is active, followed by a direct object. The group comprises the parts of that group. The construction is comprised of should never be used.\nWrong: Johnny Marr, Andy Rourke, Mike Joyce and Morrissey comprise The Smiths.\nWrong: The Smiths are comprised of Johnny Marr, Andy Rourke, Mike Joyce and Morrissey.\nRight: The Smiths comprise Johnny Marr, Andy Rourke, Mike Joyce and Morrissey.\nTo avoid confusion, it’s usually best not to use comprise at all.\nConstitute often is the best if neither compose nor comprise is appropriate: Fifty states constitute the United States. Five men and five women constitute the jury.\n"
      }
    },
    {
      "composition titles": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "See addendum | works\n"
      }
    },
    {
      "comptroller\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The state official in charge of the treasury.\nThe comptroller, like the treasurer, has a four-year term. The comptroller is elected and manages the state’s funds, and the treasurer is appointed by the General Assembly and is in charge of disbursing state money. The university system and the university have their own comptrollers.\n"
      }
    },
    {
      "co-op\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Short for cooperative, this term refers to a business enterprise owned or operated solely for the benefit of those using the services.\nThe Maryland Food Co-op was a shop in Stamp Student Union that used to sell sandwiches, bulk quantities of vegetarian foods and other items. The Co-op closed in summer 2019 due to its debt. Use the Co-op on second reference.\n"
      }
    },
    {
      "corner\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use the redundant phrase at the corner of when referring to a location.\nWrong: The accident occurred at the corner of Knox Road and Route 1.\nRight: The accident occurred at Knox Road and Route 1.\n"
      }
    },
    {
      "Cornerstone Grill and Loft\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Cornerstone is acceptable on second reference.\n"
      }
    },
    {
      "council member, councilman, councilwoman\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use council member in most cases. \nSee addendum | College Park\n"
      }
    },
    {
      "Counseling Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Located in Shoemaker Hall. Do not confuse with the Help Center.\n"
      }
    },
    {
      "county\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize when part of a proper name: Prince George’s County, Baltimore County, Howard County. But it’s lowercase when used with more than one: Baltimore and Howard counties. \nCollege Park and the university are in Prince George’s County. Never use P.G. County. If used in a quote, use [Prince George’s]. Use the county for Prince George’s County on second reference unless the story mentions other counties.\nSee Prince George’s County \n"
      }
    },
    {
      "county government\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Prince George’s County Council legislates on such issues as zoning, liquor licenses and tenant laws. The council’s bills must be signed by the county executive, who serves a four-year term. Council members are elected by district, serve for four years and meet in the County Administration Building in Upper Marlboro.\n"
      }
    },
    {
      "court cases": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "In italics. Use v. not vs. \n"
      }
    },
    {
      "court names\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See (AP) court names\n"
      }
    },
    {
      "Courtyards at the University of Maryland, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Student apartment complex off University Boulevard. Operated by Capstone. Formerly managed by Ambling Inc., at which point it was University Courtyard, not plural. Don’t say the full name unless it’s in a quote. On all references, Courtyards (no the) is acceptable.\nRight: Students at Courtyards, which is obscenely far away from where everyone else lives, complained about previous parking enforcement.\n"
      }
    },
    {
      "COVID-19\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Some news organizations have used lowercase, but we’re going to follow AP and keep it uppercase.\n"
      }
    },
    {
      "The Crew": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Notoriously rowdy Maryland men’s soccer fans who stand in the bleachers behind the goals in Ludwig Field. Note the capital The.\n"
      }
    },
    {
      "Critical Issues Defined by Black Student Leaders\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A university partnership with student organizations working to complete 25 demands from Black student leaders. The issues were outlined in fall 2020 and are still active. The demands include increasing the number of Black faculty and staff, reevaluating UMPD public funding, prioritizing Black student enrollment and creating more spaces on the campus for Black students. \n"
      }
    },
    {
      "currently\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use unless a comparison is being made with a previous situation.\n"
      }
    },
    {
      "cutlines": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "The first sentence is in present tense, unless a time word such as yesterday, in February, etc. is given.\nSubsequent sentences are in past tense. A good rule to follow is not to merely describe the photo but to add more information. Also, do not repeat information from the headline and lede. A cutline should add information not readily apparent to the reader.\nWrong: Nubs Remsberg held a basketball.\nRight: Junior journalism major Nubs Remsberg poses after his team won the hall ball tournament yesterday.\n"
      }
    }
  ],
  "D": [
    {
      "Dairy, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the Dairy on all references. Originally located in Turner Hall, the Dairy has operated since 1924. It is now located in Stamp Student Union.\n"
      }
    },
    {
      "datelines": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Always capitalize the city name and use AP style for the state if needed. Use a dateline when the reporter obtained most of the information for the story at that location. \nRefer to AP style for the cities in the United States that do not require states in the dateline.\nFor print: Do not use “Maryland” if the city is located in Maryland, unless the city is also a well-known place, such as Hollywood, Maryland; Berlin, Maryland; Damascus, Maryland; Phoenix, Maryland; California, Maryland; etc. \nBALTIMORE — Students will pay $50 more a semester for tuition next year under a plan approved by the Board of Regents here yesterday.\n"
      }
    },
    {
      "dates\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Spell out months of five or fewer letters (i.e. March-July) in all uses. Spell out months of six or more letters (i.e. August-February) only if they do not refer to a specific date. For a date including the year, be sure to add a comma after the day and year. Use the word on only when the date is directly after a proper noun:\nSchool begins Aug. 30. I will drive to Maryland on Aug. 30.\nDo not use last or next for specific dates. For dates that fall within 12 months past or future, use just the month and day. For dates that fall beyond 12 months, use the year as well. \n"
      }
    },
    {
      "days of the week\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "If it’s more than a week in the past or future, use the date. Don’t use a day and date together, and don’t use last or next in front of a day or week. Never use today, yesterday or tomorrow.\n"
      }
    },
    {
      "dean\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The administrative head of each college and school at the university. It should be lowercase if it’s after the name: Lucy Dalglish, journalism college dean; journalism dean; Journalism Dean Lucy Dalglish. Aim to put it after the name when possible.\n"
      }
    },
    {
      "dean’s list\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Always lowercase. It’s for students with a 3.5 GPA or higher for a given semester.\n"
      }
    },
    {
      "defender": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Use in reference to the lacrosse position. Do not use defenseman.\n"
      }
    },
    {
      "degrees\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See academic degrees\n"
      }
    },
    {
      "Democrat, Democratic Party\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize on all references to the political party or its members. Do not capitalize democrat when referring to someone who believes in democracy. The word democracy is always lowercase unless part of a formal title. Do not use Democrat Party.\n"
      }
    },
    {
      "Denton Community, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Comprises four dorms — Denton, Easton, Elkton and Oakland halls — as well as 251 North and the 24 Shop.\n"
      }
    },
    {
      "departments, federal\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Always capitalize, drop the of and flip the title. Use U.S. before the name if the context of the story requires it.\nRight: the Health and Human Services Department; the State Department; the Defense Department.\nWrong: the Department of Health and Human Services.\n"
      }
    },
    {
      "Diamondback, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use The Diamondback, never DBK. Do not italicize The Diamondback, or other newspapers or publications.\nThe paper’s name refers to the diamondback terrapin, the university’s mascot, though The Diamondback was the name of the newspaper before the university made that its mascot (flex). It’s a turtle native to the brackish waters of the Eastern Seaboard.\nSee newspapers\n"
      }
    },
    {
      "Dining Dollars\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Dining supplement usable at campus convenience stores and Stamp. Replaced Terp Bucks.\n"
      }
    },
    {
      "dining halls\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "There are three operational on the campus: the North Campus Dining Hall (located in Ellicott Community), the South Campus Dining Hall and 251 North, a buffet-style dining hall in the Denton Community.\n"
      }
    },
    {
      "Dining Services\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize on all references. \n"
      }
    },
    {
      "directions, regions\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Cardinal directions are lowercase unless they’re being used to refer to a specific region such as North Campus or the Deep South.\n"
      }
    },
    {
      "disability\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Because the discussion on how people with disabilities choose to identify is very fluid at the moment (and may remain so), The Diamondback will always refer to the source’s preference when identifying their disability.  \u2028Use person-first language if you are unable to get a source’s preference or a story does not have a specific source in reference. But it’s important to acknowledge that not all people with disabilities use person-first language, so leave room for the nuances in your coverage.  \nOnly refer to a person’s disability when relevant to the story or they ask for identification. \nDo not make assumptions about disabilities, including classifications and experiences.\nExample: ADHD is often misidentified as a learning disability. It is not a learning disability. Do not make this mistake.\nDo not use the phrases “struggles with” or “overcame” when referring to someone’s disability.\nAlways refer to a source to accurately represent their individual experience and preferences. \n"
      }
    },
    {
      "Discovery District, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An of more than 150 acres surrounding The Hotel at the University of Maryland that the university has rebranded as a center for business and research. It subsumed the M Square Research Park and Innovation District.\nUse the Discovery District on all references.\n"
      }
    },
    {
      "distance\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Measured in numerals.\nSee (AP) Numerals\n"
      }
    },
    {
      "District of Columbia, the": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Use Washington, D.C., on all references, unless it’s being used as a modifier. The D.C. in Washington, D.C., is offset by commas.\nRight: D.C. Superior Court; D.C. Mayor John Doe; a D.C.-based law firm, D.C. parks.\nWrong: Washington Superior Court.\nRight: Bob Downs, of Northeast Washington, D.C.; Pines was in Washington, D.C., yesterday; The bars are better in Washington, D.C., than in College Park.\nOn second reference, D.C. is acceptable outside news and sports stories. Stories from the city are given a dateline. When referring to the state, use Washington state on first reference.\n"
      }
    },
    {
      "Diversity Strategic Plan, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Officially called the Strategic Plan for Diversity, this plan was adopted in December 2010 after hundreds of students protested the ouster of Black administrator Cordell Black in fall 2009. The plan aims to emphasize diversity in the university’s development, and can be found under the provost’s website. Google University of Maryland Strategic Plan for Diversity; it’s the first result.\n"
      }
    },
    {
      "Division of Information Technology, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Office. Use DIT on second reference.\n"
      }
    },
    {
      "DMV\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Except for Diversions, avoid this acronym, which refers to the D.C.-Maryland-Virginia region and isn’t widely known outside the area. \nWith that said, if DMV is used in a quote, don’t add the full name in brackets. Either paraphrase or provide further context in advance so readers will understand what it’s referring to.\nWrong: “We want to establish a really strong DMV recruiting presence,” Durkin said. “We want the top football players in the DMV to see UMD as the place to be.”\nRight: Durkin said he wants the school to have a strong recruiting presence in the DC-Maryland-Virginia region.\n“We want the top football players in the DMV to see UMD as the place to be,” he said.\n"
      }
    },
    {
      "Domain College Park\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An upscale apartment complex located between Mowatt Lane and Campus Drive that opened in summer 2013.\nDomain College Park on first reference. Use Domain on second reference.\n"
      }
    },
    {
      "dorm, dorms\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on all references. When referring to specific dorms, use Denton Hall, Queen Anne’s Hall, etc. It’s not Denton dorm. \nDo not use residence halls. That’s what Resident Life wants to call them. Tell Resident Life that when it gets a newspaper it can call the dorms residence halls. Students call them dorms.\nSee buildings\n"
      }
    },
    {
      "Dr.": {
        "important": false,
        "sports": true,
        "ap": true,
        "definition": "Use on first reference as a formal title before the name of any individual who holds a doctorate, unless they request otherwise or a more relevant title replaces it.\nExample: Just university President Darryll Pines. Not University President Dr. Darryll Pines.\n"
      }
    },
    {
      "drunken driving\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not drunk driving.\n"
      }
    },
    {
      "due to, because of\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The two are not the same. Due to is used:\n1: after some conjugation of the verb to be: Dave’s success was due to ...\n2: immediately after a noun: Success due to diligence is admirable.\nDon’t start a sentence with due to. For cause-and-effect relationships, because of is used most often.\n"
      }
    }
  ],
  "E": [
    {
      "each other, one another\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Each other refers to interaction between two individuals. One another is used for interactions among more than two people.\n"
      }
    },
    {
      "East\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See directions, regions\n"
      }
    },
    {
      "Eastern Shore, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This refers to that part of Maryland east of the Chesapeake Bay, and is capitalized. The University of Maryland, Eastern Shore (UMES on second reference) is in Princess Anne. Eastern Shore is not a synonym for East Coast.\n"
      }
    },
    {
      "edition, issue\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Be careful to distinguish between the two. Newspapers publish one issue each day. Several major papers publish more than one edition of each daily issue. The Diamondback publishes nothing!\n"
      }
    },
    {
      "editor in chief\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphens unless before a name and capitalized. Do not refer to The Diamondback’s editor in chief as the editor or the executive editor. They are the editor in chief.\nThe editor in chief’s tagline on columns, since December 2013, is “XXXXX is editor in chief of The Diamondback. XX can be reached at diamondbackeditor@gmail.com.”\n"
      }
    },
    {
      "Edward St. John Learning and Teaching Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On second reference: ESJ or the center. ESJ in ledes and headlines, followed by the full name on next reference. \n"
      }
    },
    {
      "-elect\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase and hyphenated: Gov.-elect Parris Glendening. Mike Tracton, Student Government Association president-elect.\n"
      }
    },
    {
      "Ellicott Community, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Comprises three dorms: Ellicott, Hagerstown and La Plata halls.\n"
      }
    },
    {
      "ellipsis (…)\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When used in the middle of a sentence, offset with spaces.\nBricker said he might like to go … and see a play.\nWhen used at the end of a complete sentence, put a period on the sentence and then use the ellipsis (one space on each side).\nHe said he might like to go to the play. … He also said he preferred plays to movies.\nEllipses are single characters (…), not three periods. \nUse option+semicolon to form a single-character ellipsis. \n"
      }
    },
    {
      "ELMS\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Stands for Enterprise Learning Management System. Run by the company Canvas and acceptable in all references. \n"
      }
    },
    {
      "em dash\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Space on either side.\nUse shift+option+hyphen. These are not to be used with datelines. An em dash is not two hyphens (--). \nThey are also used in copy to separate important — and potentially parenthetical — information, or to avoid putting an excessive number of commas in a sentence. But be judicious.\nRight: University President Darryll Pines delivered his speech — his third in a month — in Stamp Student Union’s Grand Ballroom.\nWrong: Eric Neugeboren — a sophomore journalism major — said he appreciated people spelling his name without a hyphen. (Use commas.)\nSee datelines\n"
      }
    },
    {
      "emeritus\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only when it is important that an official has been honored by the university system. For example, Wilson Elkins was named university president emeritus by the Board of Regents, and in a story about that vote, the term emeritus should be used.\nBut in general, the emeritus status is irrelevant. Elkins, for example, can be called former university president.\n"
      }
    },
    {
      "Enclave, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "High-rise apartment complex on Route 1 that opened in fall 2011.\n"
      }
    },
    {
      "Engineering Fields, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The fields between Campus Drive and Lot C1, adjacent to Route 1. Home to a baseball diamond/backstop and a full-length football field. These fields are open to the public. Use the Engineering Fields on all references.\n"
      }
    },
    {
      "Eppley Recreation Center\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The name for the Campus Recreation Center as of 2006. The multimillion-dollar facility opened in January 1998.\nOn first reference, write out. On second reference, call it Eppley. No the.\n"
      }
    },
    {
      "etc.\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use in copy, unless it is used in a quote. Do not spell out et cetera.\n"
      }
    },
    {
      "Evans, Damon\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Athletic director who was officially named to the position in June 2018 after acting as athletic director in Kevin Anderson’s absence since October 2017. Served as athletic director at Georgia from 2004 until 2010, when he resigned after an incident involving alcohol and red panties.\n"
      }
    },
    {
      "ex-\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use as a prefix, except with ex-wife or ex-husband. Use former.\n"
      }
    },
    {
      "exempt, nonexempt\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Exempt employees (executive, managerial, professional positions) are paid a salary and are therefore exempt from minimum-wage and overtime laws. Nonexempt employees (clerical, maintenance, etc.) are paid hourly. American Federation of State, County and Municipal Employees membership includes employees of both types.\n"
      }
    }
  ],
  "F": [
    {
      "Facilities Management\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase on all references.\n"
      }
    },
    {
      "faculty\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A collective noun that takes a singular verb.\nSo it’s the faculty is, the faculty supports, etc. When referring to individual members of the faculty, use faculty members.\n"
      }
    },
    {
      "faze, phase\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Faze means to embarrass or disturb: The snub did not faze him.\nPhase denotes an aspect or a stage: The program has three phases.\n"
      }
    },
    {
      "FBS, FCS \n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references to the Football Bowl Subdivision (previously Division I-A) and the Football Championship Subdivision (previously Division I-AA). The Terps, the Big Ten and the ACC are in the FBS.\n"
      }
    },
    {
      "federal, national\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase unless it’s part of an official name: the federal government, the Federal Reserve Board. \nUse U.S., not federal, before federal departments if the context of the story is unclear.\nSee departments, federal\n"
      }
    },
    {
      "female\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See MALE, FEMALE\n"
      }
    },
    {
      "Field Hockey and Lacrosse Complex, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "One of the few sporting venues on the campus that takes a the. No ampersand.\nOpened in 2003, the women’s lacrosse and field hockey teams play here.\n"
      }
    },
    {
      "fifth-year students\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "There is no such thing as a fifth-year senior in news stories.\nSee class standing\n"
      }
    },
    {
      "fiscal year": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Use the 2018 fiscal year, not fiscal 2018. The current fiscal year, last fiscal year, etc. are acceptable on subsequent references to avoid repetition. \n"
      }
    },
    {
      "flyer, flier\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Flier is used only in the phrase to take a flier on. A piece of paper promoting something or a person who flies is a flyer. \n"
      }
    },
    {
      "former, then\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use then- (with a hyphen) before a person’s title in reference to a time when they held a position: In 2014, then-university President Wallace Loh gave a speech. Use former (no hyphen) when discussing that person in the present tense: Last week, former university President Wallace Loh stopped by for lunch.\nBe careful which descriptor you’re modifying. The person might still hold the position, but in a different place/capacity.\nWrong: Former wide receiver Stefon Diggs came to Maryland’s practice last week. (Diggs is currently a wide receiver for the Minnesota Vikings.)\nRight: Former Maryland wide receiver Stefon Diggs came to the Terps’ practice last week.\n"
      }
    },
    {
      "forward\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not forwards.\n"
      }
    },
    {
      "fountain\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Refer to the Omicron Delta Kappa fountain as the fountain on McKeldin Mall. Do not refer to as the ODK fountain.\n"
      }
    },
    {
      "fraternities and sororities\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Spell out the Greek letters: Alpha Chi Omega, not AXO or A Chi O. When possible, just use the fraternity or the sorority on second reference. Do not use frat in copy; avoid in headlines. Also specify if the groups are fraternities or sororities in the story: Phi Delta Theta fraternity, Alpha Chi Omega sorority.\nUse fraternity member or sorority member, not brother or sister.\nOrganizations: Representatives of university fraternities make up the Interfraternity Council (the IFC on second reference). Sororities belong to the university Panhellenic Association. Use the association on second reference.\nMost Hispanic and historically Black university sororities and fraternities belong to the National Pan-Hellenic Council. Use NPHC, the council or the organization on second reference.\nSee Greek\n"
      }
    },
    {
      "Fraternity Row\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The road where some university fraternity and sorority houses are located. Capitalize it.\nDelta Tau Delta had a house on Fraternity Row. \nUse Fraternity Row on all references. Never the Row. Never Frat Row, unless it’s in a quote or headline.\n"
      }
    },
    {
      "freshman\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Plural: freshmen; singular: freshman. As an adjective, use the singular: freshman class, freshman enrollment. \n"
      }
    },
    {
      "Freshman 15\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note its capitalization and the use of a numeral. Not really something that should come up unless it’s in a quote. \n"
      }
    },
    {
      "front line, back line": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Two words in all references.\n"
      }
    },
    {
      "fuck\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In print, write as f--- unless the editor in chief decides otherwise. Fuck is acceptable online. Luckily we are online-only!\nSee obscenities\n"
      }
    }
  ],
  "G": [
    {
      "GED\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On all references, can be used as a noun.\n"
      }
    },
    {
      "General Assembly, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See state government\n"
      }
    },
    {
      "General Education\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The curriculum for all undergraduate students at this university, replacing CORE. On second reference, Gen Ed (two words).\n"
      }
    },
    {
      "Good Samaritan policy\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Enacted by the University Senate in 2010-11, this grants students immunity from university sanctions if they call for help in the event of alcohol- and drug-related emergencies. \n"
      }
    },
    {
      "governor\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The state’s chief executive. It’s Gov. Larry Hogan. (Governor is spelled out if it precedes only the last name.) On second reference, use only the last name or the governor.\n"
      }
    },
    {
      "GPA\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references.\n"
      }
    },
    {
      "grades\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Put grades and other single letters in quotes. Use one uppercase letter for grades:\n“A,” “B,” “C,” “D,” “F,” “W,” “XF.”\nFor more than one, just add a lowercase s: “As,” “Bs.” \nJournalism major Clara Longo de Freitas gets an “A” for his radio show. Journalism major Clara Longo de Freitas gets all “Fs.”\n"
      }
    },
    {
      "Graduate Gardens\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A graduate housing complex on Guilford Road south of the campus.\n"
      }
    },
    {
      "graduate student\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use this format: Smith, a biology graduate student. Also acceptable: Smith, a graduate student studying biology.\n"
      }
    },
    {
      "Graduate Student Government, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use GSG in lede and spell out on second reference. If not in the lede, the first reference should be spelled out. Use GSG thereafter. A the is necessary when using the acronym as a noun.\n"
      }
    },
    {
      "Grand Ballroom, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Refer to this on first reference as Stamp Student Union’s Grand Ballroom if Stamp has not been mentioned. On second reference, or if it has been mentioned, call it the Grand Ballroom.\n"
      }
    },
    {
      "grant, loan\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Grants are gifts; loans must be repaid.\n"
      }
    },
    {
      "Greek\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use as a noun meaning fraternity member or sorority member, except in quotes and headlines.\nGreek life\n"
      }
    },
    {
      "Greek Week\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See Special days and events\n"
      }
    },
    {
      "Green Line\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase in reference to the Metrorail line that runs through College Park.\nSee Metro\n"
      }
    },
    {
      "greenhouse\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use university greenhouse on first reference, the greenhouse on second reference.\n"
      }
    },
    {
      "Guilford Woods\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A wooded area on the southwest side of the campus that had been a proposed site for a Western Gateway project, which has been the subject of protests and pushback. There is a dispute in acreage for the woods versus the project, so be cautious of that.\n"
      }
    }
  ],
  "H": [
    {
      "hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When referring to dorms on the campus, it’s uppercase: Queen Anne’s Hall. For more than one hall, use lowercase: Queen Anne’s and Ellicott halls. Use dorms, not residence halls, unless it’s in a quote.\nSee buildings\nSee dorms\n"
      }
    },
    {
      "Harrison Laboratory, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase; the lab is acceptable on second reference.\n"
      }
    },
    {
      "hate bias incident\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphen.\n"
      }
    },
    {
      "health center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See University Health Center, the\n"
      }
    },
    {
      "height\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "6-foot-4 (preferred in sports stories as a modifier: the 6-foot-4 center) or 6 feet, 4 inches: The center was 6 feet, 4 inches.\n"
      }
    },
    {
      "Help Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. A hotline students can use to talk to trained peer counselors. Do not confuse with the Counseling Center in Shoemaker Hall.\nSee COUNSELING CENTER, THE\n"
      }
    },
    {
      "here\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In general, here refers to this university. If the article has a dateline, here refers to the place named in the dateline. After the first few paragraphs of a datelined story, avoid using here.\n"
      }
    },
    {
      "Heritage Community, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Campus construction project started in 2019. The community comprises Pyon-Chen and Johnson-Whittle halls and a dining hall. Pyon-Chen Hall opened in August 2021. Johnson-Whittle Hall and the dining hall are anticipated to open in 2022. \nSee Pyon-Chen, Johnson-Whittle\n"
      }
    },
    {
      "highways\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use these forms: Maryland Route 214, Interstate 95 (I-95 on second reference.)\nIn general, avoid route designations unless necessary: It’s New Hampshire Avenue, not Maryland Route 650. But U.S. Route 1 is always Route 1.\nSee Route 1\n"
      }
    },
    {
      "Hill\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize when referring to South Hill or North Hill on the campus.\n"
      }
    },
    {
      "Hillel\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on first reference, but explain in the story that it is a Jewish student group. The official name is the B’nai B’rith Hillel Foundation.\n"
      }
    },
    {
      "Hillel Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The building that houses the Hillel group, just off the campus on Mowatt Lane. The center includes a kosher dining center. Hillel on second reference. Do not use Jewish Student Center.\n"
      }
    },
    {
      "Hoff Theater\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The university movie theater located in Stamp Student Union. Note the spelling of theater.\nUse the Hoff on second reference.\nSee theater\n"
      }
    },
    {
      "holiday, holy day\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use holiday. Official holidays, such as Labor Day and Thanksgiving, are capitalized.\n"
      }
    },
    {
      "homecoming\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase.\n"
      }
    },
    {
      "honorary degrees\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "All references should specify that the degree is honorary.\n"
      }
    },
    {
      "Honors College, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "It includes the living-learning programs: Digital Cultures and Creativity; Gemstone; Honors Humanities; Integrated Life Sciences; Advanced Cybersecurity Experience for Students and University Honors. There was an Entrepreneurship and Innovation program as well until spring 2021. \n"
      }
    },
    {
      "Hornbake Library\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Houses the career center, the department of letters and sciences and the Maryland Room, among other things. \nUse Hornbake on second reference unless the plaza is also mentioned. The library is also fine on second reference. \n"
      }
    },
    {
      "Hornbake Plaza\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. Use on first reference to describe the concrete area outside Hornbake Library, the microbiology building, the plant sciences building and the biology and psychology building; the plaza is acceptable on other references.\n"
      }
    },
    {
      "Hotel at the University of Maryland, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A four-diamond hotel located on Route 1 that opened in September 2017. On second reference, the hotel lowercase, unless another hotel is mentioned.\n"
      }
    }
  ],
  "I": [
    {
      "ID\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable in all references to identification.\n"
      }
    },
    {
      "incident\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An incident is minor. Anything that hurts or kills people is not an incident.\n"
      }
    },
    {
      "Indigenous": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Preferred over Native American or American Indian, contrary to AP Style.\nIndigenous is the most inclusive term to use, or Native People for those who do not identify as American. When possible, be specific with someone’s Indigenous heritage. Ask a source for their tribal affiliation and how they would like their heritage or identity to be described. \nSee BIPOC \n"
      }
    },
    {
      "individual studies program\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The correct term for create-a-majors that students develop for themselves. Do not use whatever the student calls it. Individual studies is housed in the letters and sciences college. Amanda Hernández, an individual studies major.\n"
      }
    },
    {
      "in order to, in order for\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In order is always unnecessary. Just say to or for.\n"
      }
    },
    {
      "innings": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Use fractions: 6 1/3 innings, not 6.1 innings.\n"
      }
    },
    {
      "Innovation District, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See DISCOVERY DISTRICT, THE\n"
      }
    },
    {
      "Interfraternity Council, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The organization at the university that fraternities belong to. Use IFC on second reference.\nSee fraternities and sororities\n"
      }
    },
    {
      "internet\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase on all references.\n"
      }
    },
    {
      "Interstate 95\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only in reference to the interstate highway that stretches from New England to Florida. \nI-95 is acceptable on second reference. But refer to the D.C.-area Beltway as the Capital Beltway regardless of its route designation.\nSee Capital Beltway\nSee highways\n"
      }
    },
    {
      "Iribe Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Named for Oculus VR co-founder Brendan Iribe, who donated $30 million toward its construction. The building opened in April 2019. \nOn second reference, the center unless another is mentioned. Never use its full name, the Brendan Iribe Center for Computer Science and Innovation, except in a quote. \n"
      }
    },
    {
      "its, their\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Its is for a singular entity: The women’s basketball team lost its game. \nTheir is for a plural entity or people: The Terps lost their game.\n"
      }
    }
  ],
  "J": [
    {
      "Jewish Student Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use. Use Hillel Center.\nSee Hillel Center\n"
      }
    },
    {
      "Jewish Student Union, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "JSU is acceptable in ledes and on second reference. \n"
      }
    },
    {
      "Jiménez Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note the accent mark.\n"
      }
    },
    {
      "Johnson-Whittle Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Anticipated to open in 2022 as part of the Heritage Community. Named for Hiram Whittle, the first African American man to be enrolled at this university, and Elaine Johnson Coates, the first African American woman undergraduate to graduate with a degree.\n"
      }
    },
    {
      "Jones-Hill House\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The athletic house home to university football performance and operations named for former Maryland basketball player Billy Jones and former football player Darryl Hill, the first Black men to play in their respective sports at this university. \nThe facility was named in 2021 as part of the Cole Field House project.\nSee Cole Field House\n"
      }
    },
    {
      "journalism college\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Philip Merrill College of Journalism.\nSee colleges\n"
      }
    },
    {
      "Judicial Board, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. A hearing panel made up of students trained by the judicial programs director.\nUse Judicial Board on first reference, and the board or the panel later in the story. Avoid Jud Board except when necessary in tight headlines or in quotes.\n"
      }
    },
    {
      "judgment\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not judgement.\n"
      }
    },
    {
      "junior, senior\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Abbreviate as Jr. and Sr. only with the full name, and do not precede with a comma: Tom Madigan Jr. Use only if the person uses it himself.\nDrop the Jr. or Sr. (or III, etc.) on second reference.\nIf necessary, distinguish between father and son, use the elder Madigan or the younger Madigan.\nSee class standing\n"
      }
    }
  ],
  "K": [
    {
      "Kehoe Track and Field Complex, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "The home of the indoor and outdoor track teams. Includes the track surrounding Ludwig Field, as well as the discus cage, long jump pit and other field facilities outside the track.\nUse the track on all references to that specifically. Kehoe is acceptable on second reference to the complex itself. No ampersand.\nSee LUDWIG FIELD\n"
      }
    },
    {
      "Kennedy Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references for the John F. Kennedy Center for the Performing Arts.\n"
      }
    },
    {
      "kinesiology\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note the spelling. A department in the public health college. It offers two majors: physical education and kinesiology. Course abbreviation: KNES.\n"
      }
    },
    {
      "Knight Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The journalism building.\nSee buildings\n"
      }
    },
    {
      "Knox Box apartments\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The term for the box-like houses demolished to make way for Terrapin Row. They were located just off the campus on Guilford and Knox roads. There are two left that the city refers to as Knox Boxes, but those too will soon be torn down for big student complexes. \nKnox Box(es) or the apartments both acceptable on second reference, depending on the context.\n"
      }
    },
    {
      "Knox Road\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A road just off the south side of the campus where various fraternity and sorority houses are located, as well as various College Park businesses and myriad off-campus housing.\n"
      }
    },
    {
      "Knox Towers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See College Park Towers\n"
      }
    },
    {
      "kosher\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase.\n"
      }
    }
  ],
  "L": [
    {
      "lady\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use to mean woman.\nSee (AP) lady\n"
      }
    },
    {
      "Lady Terps\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never, ever. Don’t use it. \nSee addendum | sports\n"
      }
    },
    {
      "Landmark\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Apartment complex located on Route 1.\n"
      }
    },
    {
      "last, next": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Not necessary to convey the notion of most recent: Jones was arrested last Tuesday is redundant; Jones was arrested Tuesday is better.\nIf it happened two Tuesdays ago, write the date, not last Tuesday.\nThe same guideline applies to months of the year. If the month (or a particular date) falls within 12 months of the publication, omit next or last. Context will dictate whether the event is in the past or future.\nWhen appropriate, use past, a more specific term.\nRight: The Terps won their past three games.\nWrong: The Terps won their last three games.\nLast can be acceptable, in order to retain flow and brevity, in time periods of imprecise/undefined length: last season, last night.\n"
      }
    },
    {
      "lede\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use this journalism jargon spelling in reference to the first sentence of an article or column (even though we use it in our conversations all the time). \nUse lead.\n"
      }
    },
    {
      "LEED\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Stands for Leadership in Energy and Environmental Design. \nUse the acronym in all references modifying the certification, but the certification should be explained in story.\n"
      }
    },
    {
      "legislative titles": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Use Rep., Sen., Del. and Dels. as formal titles before one or more names of government legislators (not university legislators). Spell out and lowercase representative, senator and delegate in other uses.\nAdd U.S. or state before a title if necessary to avoid confusion: U.S. Sen. Ben Cardin (D-Md.) and state Sen. Roger Manno (D-Montgomery) both favor tax increases.\nFor U.S. senators and representatives, abbreviate state names according to AP guidelines: Sen. Chris Van Hollen (D-Md.) had lunch with Rep. Tim Ryan (D-Ohio) and Sen. Kirsten Gillibrand (D-N.Y.). For state legislators and senators, always spell out the county: Del. Anne Kaiser (D-Montgomery).\nFor legislative leaders, capitalize before the name. Do the same for majority and minority leaders.\nSee POLITICAL PARTIES\n"
      }
    },
    {
      "lengthy\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use long whenever possible.\n"
      }
    },
    {
      "Leonardtown Community, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The apartment dorms behind Fraternity Row. New Leonardtown is brick; Old Leonardtown is blue. \nSpecify Old or New Leonardtown if you can.\n"
      }
    },
    {
      "Lesbian, Gay, Bisexual and Transgender Alliance, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See Pride Alliance\n"
      }
    },
    {
      "letters and sciences": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Not a major! Undergraduate students who don’t yet have a major are enrolled in letters and sciences until they do.\nWrong: John Doe, a freshman letters and sciences major, said…\nRight: John Doe, a freshman enrolled in letters and sciences, said…\n"
      }
    },
    {
      "liaison\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Watch spelling.\n"
      }
    },
    {
      "lieutenant governor\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The state’s second executive in command. As a formal title before the name, capitalize and abbreviate: Lt. Gov. Boyd Rutherford. In a quote, capitalize as a formal title before the last name and spell out. Lowercase and spell it out on all other uses.\n"
      }
    },
    {
      "like, such as\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use like in comparison and such as when preceding examples.\n"
      }
    },
    {
      "Loh, Wallace\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Former university president. He assumed the position in November 2010 and resigned in June 2020. In October 2018, in the aftermath of former football player Jordan McNair’s death and the subsequent investigations into the football team’s culture, Loh announced he would retire in June 2019. In January 2019, he announced he would be postponing his retirement until June 2020. \n"
      }
    },
    {
      "long pole": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "And short stick as nouns in lacrosse stories.\nHyphenate as modifiers. Do not use longstickman. Just sounds weird.\n"
      }
    },
    {
      "Looney’s Pub\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A Route 1 bar under The Varsity. Great tacos. Uses a ridiculous amount of cheese on everything. Looney’s is acceptable on second reference.\n"
      }
    },
    {
      "Ludwig Field": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "The field where the men’s and women’s soccer teams play, surrounded by Kehoe Track. Opened in 1995. No the.\nTechnically, the name of the stadium itself is the Kehoe Track and Field Complex, but no one calls it that.\nSee KEHOE TRACK AND FIELD COMPLEX, THE\n"
      }
    }
  ],
  "M": [
    {
      "M&T Bank Stadium": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Formerly PSINet Stadium. Located in Baltimore, this is where the Baltimore Ravens play. On second reference, the stadium is acceptable unless another stadium is mentioned.\n"
      }
    },
    {
      "“M” circle, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The big “M” that the university spends a lot of money to plant with flowers. Formerly located in the traffic circle at the intersection of Campus and Regents drives, it was moved to the Engineering Fields to make way for the Purple Line.\nUse “M” circle on all references.\n"
      }
    },
    {
      "M Club, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Athletic department foundation consisting of former Maryland college athletes.\n"
      }
    },
    {
      "M Square Research Park\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See DISCOVERY DISTRICT, THE\n"
      }
    },
    {
      "magazines\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t italicize.\nSee addendum | works\n"
      }
    },
    {
      "majors\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase, except when a proper noun: a junior journalism major, a sophomore English major.\nNote the spelling of theatre in theatre major.\nStudents with double or triple majors are identified with both majors listed in alphabetical order and separated with and: a senior biology and French major; a government and politics and physics major.\nSee class standing \nSee addendum | majors\n"
      }
    },
    {
      "male, female\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "These should almost always be replaced with man and woman. The exception is when a source (such as a UMD Alert) says male or female and doesn’t provide an age. In those cases, use male or female on first reference and try to use different terms, like individual, on further reference. \n"
      }
    },
    {
      "mall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Refer to the one between McKeldin Library and the Main Administration Building as McKeldin Mall on first reference and the mall on second reference. The one in downtown Washington, D.C., is the National Mall (the mall is fine on second reference for this one, too, but not if there’s another mall in the story).\n"
      }
    },
    {
      "Marie Mount Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on all references. An exception to the rule against full names for buildings.\nSee BUILDINGS\n"
      }
    },
    {
      "marijuana\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Spell it correctly. Don’t use pot, weed, dope, sticky icky or other slang on second reference outside Diversions, unless it’s in quoted material. And think long and hard before deciding to use any of those words. Please.\nSee medical marijuana\n"
      }
    },
    {
      "Maryland \n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "For print: Use Maryland or the state of Maryland on first reference. Use state, the state or this state on all other references: state police, state highways, the biggest in the state.\nWrong: Representatives from Virginia, Delaware and the state attended the conference.\nRight: Representatives from Virginia, Delaware and Maryland attended the conference.\nNever use Maryland to mean the university system or this university or campus, unless it’s in a sports context. Never use Maryland after a city in the state, unless the city shares a name with a famous city elsewhere, such as Hollywood, Maryland.\nSee campus, university\nSee datelines\n"
      }
    },
    {
      "Maryland Book Exchange\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use Book Exchange on second reference.\nSee bookstores\n"
      }
    },
    {
      "Maryland Classified Employees Association\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "MCEA is acceptable on second reference. Some classified employees here belong to this union.\n"
      }
    },
    {
      "Maryland Media Inc.\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No comma. The nonprofit charitable trust established in 1971 that publishes The Diamondback; Mitzpeh, a monthly Jewish student newspaper; and the Terrapin yearbook.\nThe board of directors consists of the student editors in chief, two at-large students, the corporation’s general manager and a varying number of journalists and outside professionals.\nThe board elects the editor in chief of each publication, sets budgets and decides which publications may be members.\nUse Maryland Media on second reference. Do not use MMI.\n"
      }
    },
    {
      "Maryland Pride uniforms": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "University athletic uniforms prominently featuring Maryland flag patterns.\nFirst unveiled in a Sept. 5, 2011, football game between the Terps and Miami. Refer to as the jerseys or the uniforms on proceeding references, unless the context makes it confusing. Try to avoid Pride uniforms because we’re not Under Armour marketing.\n"
      }
    },
    {
      "Maryland Stadium": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "The athletic facility where the men’s football and lacrosse teams compete. Use Maryland Stadium on all references. The field is Capital One Field at Maryland Stadium, but we say Maryland Stadium, unless using the full name serves some purpose or is relevant.\nMaryland Stadium opened in 1950 as Byrd Stadium, named for former university President Harry “Curley” Byrd, who was a staunch segregationist. The Board of Regents voted to change the name in 2015 after a campaign from students and staff to rename it. \n"
      }
    },
    {
      "MaryPIRG\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on all references for Maryland Public Interest Research Group. MaryPIRG is a group, with a chapter at the university, that “stands up against special interests when they threaten [students’] health and safety.”\nMaryPIRG lobbies in Annapolis and Washington, D.C., and it’s clear as mud exactly what the group does.\nmaster’s degree\nDo not use M.S.\nSee academic degrees\n"
      }
    },
    {
      "McKeldin Library\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use this on first reference and McKeldin thereafter, unless there is confusion with McKeldin Mall. The library is acceptable in such cases, or if other libraries are not mentioned in the article.\n"
      }
    },
    {
      "medical marijuana\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not medicinal; cannabis and marijuana are interchangeable but marijuana is preferred.\nSee marijuana\n"
      }
    },
    {
      "Memorial Chapel, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The chapel is acceptable on second reference.\nThe university chapel contains the main chapel and the smaller west chapel. The chapel is nondenominational.\nThe Garden of Reflection and Remembrance is located outside.\n"
      }
    },
    {
      "mental health": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Do not use mental illness.\n"
      }
    },
    {
      "Metrobus, Metro\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references for the bus and subway branches of the transit system operated by the Washington Metropolitan Area Transit Authority. Use Metro when referring to the rail system or the stations: College Park Metro Station.\nUse Washington Metropolitan Area Transit Authority when referring to the administration, the officials or the organization as a whole. On second reference, WMATA.\nFor specific routes: Blue Line; Blue and Orange lines; Blue Line bus.\n"
      }
    },
    {
      "Middle Atlantic states\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The U.S. Census Bureau says this group consists of New Jersey, New York and Pennsylvania. Informal references often include Delaware. This state is considered a Southern Atlantic state.\n"
      }
    },
    {
      "middle initials\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In general, do not use them, except in police stories; when there is no other way to distinguish between two people with the same last name; or when it is an accepted part of a person’s name, as in George C. Scott or T.S. Eliot. \nOther exceptions are if a person used as a source for a story specifies that he or she uses a middle initial; in bylines, if a writer prefers to use a middle initial, such as Jayson T. Blair; and on the editorial page, where columnists and letter writers may wish to list their middle initial as their middle name.\n"
      }
    },
    {
      "miles per hour\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The abbreviation mph (no periods) is preferable on all references. Avoid per.\n"
      }
    },
    {
      "minority\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The term refers to Black, Jewish, Hispanic, Asian populations, etc., but not to women, who constitute a majority of the U.S. population. \nDo not use minority to mean members of a minority group. Never use references to race unless there is a compelling reason to do so.\nIMPORTANT: When possible, use alternative terms such as underrepresented and historically excluded.\nSee BIPOC\n"
      }
    },
    {
      "Mitzpeh\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Maryland Media Inc.-owned Jewish student newspaper. Use on all references.\nIt’s Mitzpeh, not The Mitzpeh.\n"
      }
    },
    {
      "more than, over": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "These words are not interchangeable:\nThe plane flew over the city. There were more than 40,000 fans in the stadium. \nOver expresses a physical relationship; more than refers to an amount.\n"
      }
    },
    {
      "MPowering the State\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use in all references to the partnership between this university and the University of Maryland, Baltimore that started in 2011. Not MPower the State.\n"
      }
    },
    {
      "Mr., Mrs., Ms., Miss\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use them except in quoted material.\nSee titles\n"
      }
    },
    {
      "MTECH\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This acronym for the Maryland Technology Enterprise Institute is used in ledes and second references (if first reference is not in lede). Using the institute is acceptable too. Note the lack of lowercase letters.\n"
      }
    },
    {
      "Muslim Students Association\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "MSA acceptable on second reference.\n"
      }
    },
    {
      "MVA\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on second reference for Motor Vehicle Administration.\n"
      }
    }
  ],
  "N": [
    {
      "names": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "If a story refers to two or more people with the same last name, refer to the first person mentioned by their last name in all references after the first reference. Always refer to the second person mentioned by their first and last names:\nSandra Forester makes good coffee. So Forester made the staff drink three pots each. Unfortunately, Forester’s mother, Lorene Forester, couldn’t brew her way out of a paper bag, so Lorene Forester just smoked a lot of cigarettes, much to her daughter’s chagrin.\nIn movie or TV reviews, use the most commonly used name of characters on second reference.\nSee middle initials\n"
      }
    },
    {
      "Natatorium\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The pool in Eppley. On first reference use Eppley Recreation Center Natatorium.\n"
      }
    },
    {
      "National Institutes of Health, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Institute. It has 11 component institutes, with headquarters in Bethesda. NIH is acceptable on second reference.\n"
      }
    },
    {
      "National Organization for Women, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "For, not of.\nNOW is acceptable on second reference.\n"
      }
    },
    {
      "National Pan-Hellenic Council, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Most Hispanic and historically Black fraternities and sororities belong to the NPHC. NPHC is acceptable on second reference. Use the council for variety. If National Pan-Hellenic Council and Panhellenic Association are used in the same story, make the difference clear.\nSee fraternities and sororities\n"
      }
    },
    {
      "nationwide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphen, one word.\n"
      }
    },
    {
      "NCAA tournament": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "The only time we capitalize Final Four, Elite Eight and Sweet 16 is in reference to the men’s and women’s NCAA basketball tournaments. They are copyrighted just for those tournaments, so all other uses are lowercase. Note tournament is lowercase.\n"
      }
    },
    {
      "new record\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Redundant. A record, by definition, breaks the old record.\n"
      }
    },
    {
      "newspapers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never italicized. With the full name, uppercase The, if that’s how the paper refers to itself: The Baltimore Sun, The Washington Post. If you can, abbreviate on second reference: The Sun, The Post. \nFor papers whose names can’t be abbreviated, uppercase The on every reference: The Diamondback, The Capital.  \n"
      }
    },
    {
      "news release\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use press release.\n"
      }
    },
    {
      "next\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See last, next\n"
      }
    },
    {
      "n-----\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Avoid N-word.\nSee obscenities\n"
      }
    },
    {
      "NITE Ride\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The university is confused as to which style it wants to use, but this is our style.\n"
      }
    },
    {
      "nonbinary\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphen. Make sure not to misgender people in stories.\n"
      }
    },
    {
      "nonconference": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "No hyphen. Don’t listen to the sports desk. \n"
      }
    },
    {
      "north\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See directions, regions\n"
      }
    },
    {
      "North Campus\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The location of the Cambridge, Denton and Ellicott communities.\n"
      }
    },
    {
      "North Campus Dining Hall, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. Use the dining hall on second reference unless another dining hall is mentioned. Never use North Campus Diner or The Diner.\n"
      }
    },
    {
      "North Hill\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Comprises these dorms: Anne Arundel, Caroline, Carroll, Dorchester, Prince Frederick, Queen Anne’s, Somerset, St. Mary’s, Wicomico and Worcester halls.\n"
      }
    },
    {
      "number\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Amount refers to a non-numerical or unspecified quantity, while number refers to a quantity that can be counted. Much, little and less refer to amount; many and few refer to number.\nWrong: There was a large amount of mistakes in the story. (Use number.)\nRight: A large amount of water filled the basement.\nWrong: Letters to the editor should be 600 words or less. (Use fewer.)\nRight: He arrived in less than two hours. (Time is not counted in whole numbers; therefore, 1 1/2 hours is less than two hours.)\nUse the construction No. 1, No. 15, etc., never number one or number 15.\n"
      }
    },
    {
      "Nyumburu Amphitheater, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Outdoor venue next to Stamp Student Union.\n"
      }
    },
    {
      "Nyumburu Cultural Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Nyumburu is the Swahili word for “freedom house.” It’s pronounced nim-BORE-oo (three syllables, not four).\n"
      }
    }
  ],
  "O": [
    {
      "obscenities, ": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "profanities, vulgarities\nFor online: Acceptable written out except for c--- and n-----.\nFor print: If they are used, only the first letter should be written, followed by the appropriate number of dashes. These are the only three words we censor, unless the editor in chief says otherwise:\nf---\nc---\nn-----\nDiversions and opinion stories are more lax with printing the full word for lesser obscenities (check with the editor in chief though).\nEven in cases when obscenity is acceptable, there is usually a better, more effective choice of word or phrase.\nNews and sports stories should not use unless in quoted material.\n"
      }
    },
    {
      "of, for\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In titles, attempt to eliminate these prepositions.\nWrong: Dean of the School of Public Policy\nRight: public policy dean (or public policy Dean if used before a name)\nDo not use of, for in reference to university or SGA positions.\n"
      }
    },
    {
      "Office of Civil Rights and Sexual Misconduct, the": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "The office in charge of conducting administrative investigations of Title IX violations. On second reference, use the office, or the OCRSM if another office is mentioned. Don’t say Title IX office.\n"
      }
    },
    {
      "Office of Diversity and Inclusion, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The office in charge of overseeing hate bias incident investigations. On second reference, use the office, or the ODI if another office is mentioned.\n"
      }
    },
    {
      "Office of Institutional Research, Planning and Assessment, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The office that provides demographic data on students and staff. No Oxford comma. IRPA is acceptable on second reference.\n"
      }
    },
    {
      "OK, OK’d, OK’ing, OKs\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not okay, okayed. Try to use approve instead.\n"
      }
    },
    {
      "omnibus\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "SGA’s final legislative session each semester ties up loose ends and often results in some restructuring of the association.\n"
      }
    },
    {
      "ongoing\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Try to avoid this useless word. Everything is ongoing. Sigh.\n"
      }
    },
    {
      "only\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Make sure it’s placed next to the word it modifies and try to avoid in news and sports.\nWrong: He only lived for two hours after the accident.\nThis is wrong because it means that all he did is live for two hours.\nStill pretty wrong: He lived for only two hours after the accident.\nRight: He died two hours after the accident.\nIdeally, only should be avoided because it implies an editorial judgment; it means the writer thinks there should have been more. \n"
      }
    },
    {
      "over\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See more than, over\n"
      }
    }
  ],
  "P": [
    {
      "Paint Branch, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A stream that runs through College Park. This is the full name; don’t refer to it as Paint Branch Stream, Paint Branch Creek, etc.\n"
      }
    },
    {
      "Paint Branch Drive\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A road on the campus extending from University Boulevard to Campus Drive. Not to be confused with Paint Branch Parkway, the former name of part of Campus Drive.\nSee CAMPUS DRIVE\n"
      }
    },
    {
      "Paint Branch Trail, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A 3.5-mile trail that extends from Cherry Hill Road Community Park to Lake Artemesia. Parts of it run parallel to (and go under) Route 1, and it has side trails extending to Mazza Grandmarc and the University View, among other locations. \nWhen describing something that happened on the trail, use a landmark so readers will have an idea of where: A student was robbed on the Paint Branch Trail near Metzerott Road. On second reference, the trail unless another is mentioned.\nIn some areas, the Paint Branch Trail merges with other trails. If you’re unsure whether something happened on the Paint Branch Trail, check Google Maps or pgparks.com.\nSee TRAILS\n"
      }
    },
    {
      "Panhellenic Association, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "PHA is acceptable on second reference and in ledes.\nSee fraternities and sororities\n"
      }
    },
    {
      "parking lots\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use Lot 1 or Lot BB, for example, on all references. Parking garages are referred to by their names (Mowatt Lane Garage, Regents Drive Garage, etc.). The University College parking garage is referred to as such.\n"
      }
    },
    {
      "parking garages\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "There are five parking garages on the campus: Terrapin Trail Garage (formerly known as the Arena Garage), Regents Drive Garage, Stadium Drive Garage, Mowatt Lane Garage and Union Lane Garage.\n"
      }
    },
    {
      "Parren J. Mitchell Art-Sociology Building, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use this full name on first reference. On second reference and in ledes, the art-sociology building is acceptable.\nSEE ART-SOCIOLOGY BUILDING, THE\n"
      }
    },
    {
      "Pell grants\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Named after U.S. Sen. Clairborne Pell (D-R.I.), these grants for tuition and expenses are given to students by the federal government based on need.\nSee grant, student loans\n"
      }
    },
    {
      "people, persons\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use persons.\n"
      }
    },
    {
      "Pepco\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase instead of PEPCO.\n"
      }
    },
    {
      "per\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Avoid it, except in sports references. Use a or an or replace it altogether: The committee meets 12 times a year. The expedition traveled an average of 12 miles a day. The wind blew at 40 mph.\n"
      }
    },
    {
      "AP DEVIAVTION\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "percent\nSpell out percent in all usages.\nRight: About 50 percent of Nataraj’s time goes to engineering. \nWrong: About 50% of Nataraj’s time goes to engineering.\n"
      }
    },
    {
      "perfect\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An absolute. Something cannot be more perfect than something else. Either it’s perfect — without flaw — or it isn’t.\n"
      }
    },
    {
      "period\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Should always go inside quotation marks. But its placement varies with parentheses.\nSEE (AP) ADDENDUM | PUNCTUATION\n"
      }
    },
    {
      "Ph.D., Ph.D.s\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use doctorate instead, except in quoted matter.\nSEE ACADEMIC DEGREES\n"
      }
    },
    {
      "phase\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See faze, phase\n"
      }
    },
    {
      "phone numbers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Area codes in parentheses. (301) 314-8200\n"
      }
    },
    {
      "photocopy\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use to mean copy on a photographic copying machine, such as a Xerox machine. Xerox is a trademark, not a verb.\n"
      }
    },
    {
      "photo credits\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the following format:\nJOE RYAN/THE DIAMONDBACK \n(Staff photographer)\nJOHN SMITH/FOR THE DIAMONDBACK \n(Photographer)\nPHOTO COURTESY OF TERRAPIN TURF \n(Courtesy art)\nFILE PHOTO\n(File photo)\nPHOTO VIA WIKIMEDIA COMMONS\n(Photo taken from free use website like Wikimedia Commons or Pexel)\n"
      }
    },
    {
      "pickup, pick up\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Pickup is the noun and adjective; pick up is the verb.\n"
      }
    },
    {
      "pill\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not capitalize. Use birth control pill on first reference. Use the pill in later references.\n"
      }
    },
    {
      "Pines, Darryll\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "University president. He assumed the role July 1, 2020. \n"
      }
    },
    {
      "pledge, pledges\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Old term for members of the Greek system in the process of gaining acceptance into a house. Don’t use. Use new members.\nSee rush, Rush and fraternities and sororities\n"
      }
    },
    {
      "plus-minus grading\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not plus/minus grading.\n"
      }
    },
    {
      "police\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "It’s University of Maryland Police, Prince George’s County Police, state police. Do not use department.\nOn second references, use police unless more than one police agency is involved, in which case use university police, county police, state police, etc.\nThe U.S. Park Police supervise the parks in Washington, D.C., as well as Greenbelt Park and certain other federal lands in the capital’s Maryland and Virginia suburbs. They usually supply estimates of crowds at downtown demonstrations.\nAttribute crowd counts to them.\n"
      }
    },
    {
      "political parties": {
        "important": false,
        "sports": false,
        "ap": true,
        "definition": "Capitalize the formal name of a party, and the word party: Republican Party, Democratic Party, Communist Party, Monarchist Party, Old Line Party. A description is lowercase: the conservative party.\nFor short-form legislative titles, use parentheses, not commas: Rep. Steny Hoyer (D-Md.) went to Danielle Newman’s high school. This differs from AP style.\nSee Student Government Association\n"
      }
    },
    {
      "positions (capitalization)": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "No need to capitalize sports positions, like quarterback or attacker, before names. Likewise for coach.\n"
      }
    },
    {
      "possessives\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use AP style. \nSEE (AP) ADDENDUM | PUNCTUATION | APOSTROPHE\n"
      }
    },
    {
      "presently\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This means soon, which is a preferable substitute. Use currently or now to mean now, but generally it’s understood that things are happening “now,” so avoid those words too.\n"
      }
    },
    {
      "president\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On first reference, we refer to university President Darryll Pines as such. On second reference, use Pines or the university president, but not the president.\nOn first reference, it’s President Joe Biden and then Biden on subsequent references. For former presidents it's the full name, such as: former President Barack Obama, and then Obama on subsequent references. \nSee titles \nSee Pines, Darryll\n"
      }
    },
    {
      "Pride Alliance, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Formerly the Lesbian, Gay, Bisexual and Transgender Alliance. Use Pride Alliance on all references.\n"
      }
    },
    {
      "Prince George’s County\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on first reference. “P.G. County” should never be used — it’s an abbreviation that many Prince Georgians associate with police brutality and other racial inequalities. Bracket Prince George’s when “P.G.” is used in quotes. Use the county on second reference if no confusion will result.\nSEE county\n"
      }
    },
    {
      "Prince George’s County Fire/EMS Department, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In Prince George’s County, these are one department, not two. On second reference, the department, or the fire/EMS department if necessary for clarity. Never spell out emergency medical services. \n"
      }
    },
    {
      "prior to\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use before in most cases.\nSEE (AP) PRIOR TO\n"
      }
    },
    {
      "profanity\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See obscenities\n"
      }
    },
    {
      "professor\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never abbreviate unless you’re in need of headline space. Lowercase, whether used before or after the name: Denny Gulick, a university mathematics professor; philosophy professor John Rawls. \nOmit assistant or associate professor unless relevant to the story.\nSpecify whether a faculty member is an instructor, a lecturer or a professor. Only associate professors and professors are tenured.\nIf someone teaches in more than one department, list the departments in alphabetical order: Ian MacKaye, math and physics professor.\nCheck the current faculty/staff directory for official titles.\n"
      }
    },
    {
      "pronouns": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "The Diamondback uses the entire spectrum of pronouns — including neopronouns and alternating pronouns. If someone’s pronouns alternate, use all pronouns in the story. If there are points of confusion, use their last name instead of a pronoun. \nRight: Jane’s pronouns are she/they. Jane likes to cook. She has many recipes. Instead of added sugar, they use fruit.\nWrong: Jane’s pronouns are she/they. Jane likes to cook. She has many recipes. Instead of added sugar, she uses fruit.\nReporters should be asking sources their pronouns and copy editors need to confirm the pronouns for all stories.\nDo not use the phrase “preferred pronouns.” Someone’s pronouns are just their pronouns and it does not need explaining. \nExample: “What are your pronouns?” not “What are your preferred pronouns?”\n"
      }
    },
    {
      "protester\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not protestor. Use demonstrator and/or activist later in the story.\n"
      }
    },
    {
      "ProtectUMD": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "One word, no space or hyphen. Use on all references.\nA coalition of 25 student groups formed in the wake of Trump’s presidential win. The group sent a list of 64 demands to administration in November 2016, and often protests on the campus after national events.\n"
      }
    },
    {
      "prove, proved, proven\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use proven only as an adjective: a proven cure. Proved is the preferred past tense: Nothing was proved.\n"
      }
    },
    {
      "provost\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase. Use in reference to administrative provosts. Under the academic reorganization of 1986, the academic affairs vice president is also a provost.\nSee titles\n"
      }
    },
    {
      "publications\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See magazines\nSee Maryland Media Inc.\nSee newspapers\nSee addendum | works\n"
      }
    },
    {
      "punctuation\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Think of it as a courtesy to your readers, designed to help them understand a story. Refer to AP style for usage standards, but be aware that specific entries in this stylebook could deviate from that agency’s rules.\nSee (AP) addendum | punctuation\n"
      }
    },
    {
      "Purple Line, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A proposed light-rail system currently under construction that would connect communities in Montgomery and Prince George’s counties. It’s slated to have 21 stops, five of which will be on or near this university’s campus:\n1. Adelphi Road — West Campus Station (on Campus Drive next to the Adelphi Road intersection)\n2. Campus Center Station (on Campus Drive outside Cole Field House)\n3. East Campus Station (on Rossborough Lane next to Ritchie Coliseum)\n4. College Park Metro Station (just south of the Metro boarding platform)\n5. M Square Station (off River Road next to the Haig Drive intersection)\nRefer to 20 of the 21 stops in the [name] Station format. The exception is the Riverdale Park Station, which should be referred to as the Riverdale Park Purple Line station or the Purple Line station in Riverdale Park to avoid confusion with the Riverdale Park Station development. On second reference, the station is fine unless another is mentioned.\nThe Maryland Transit Administration manages the Purple Line project; it’s not controlled by the Metro, although some of their planned stops will overlap.\n"
      }
    },
    {
      "Pyon-Chen Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The first dorm to open in the Heritage Community in 2021. Named for Pyon Su, the first Korean student to receive a degree from any American university when he graduated in 1891 from the Maryland Agricultural College, and Chunjen Constant Chen, the first Chinese student enrolled in the Maryland Agricultural College.\n"
      }
    }
  ],
  "Q": [
    {
      "quotation, quote\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use quote.\n"
      }
    },
    {
      "quotation marks\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "For specific questions, refer to AP style.\nNote that for quotes within quotes, the period or comma is inside both sets of punctuation: “The chancellor told me, ‘I want more money,’” Loh said.\nWhen a quote carries over into the next paragraph, end the first graf with a quotation mark if the graf’s last sentence contains a partial quote. For example: Loh said he is “happy-go-lucky.”\n“That’s the way I’ve always been,” he said.\nIf the quote spans multiple paragraphs, drop the end quotes from the first paragraph. Always start the next graf with quotation marks: Loh said, “I’m just a happy-go-lucky kind of guy.\n“That’s the way I’ve been since I was young.”\n"
      }
    },
    {
      "quote\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "It should go without saying that quoted matter must be absolutely accurate. If you think quoted content in a story is mistyped, factually inaccurate or otherwise questionable, call the reporter. Do not edit quotes without using brackets and don’t go crazy with bracket usage. \n"
      }
    }
  ],
  "R": [
    {
      "race": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Identify people by race only when relevant.\nDo not make assumptions about someone’s heritage or identity based on race.\nSee (AP) race\n"
      }
    },
    {
      "range\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use only when referring to a continuous scale. Beware of false ranges.\nWrong: Course offerings ranged from history to science. (There is no scale along which courses can fall.)\nRight: Temperatures ranged from 30 degrees to 90 degrees. Reaction ranged from lukewarm support to enthusiastic praise.\n"
      }
    },
    {
      "Reading Day\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize on all references.\n"
      }
    },
    {
      "real, really\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Real is an adjective; really is an adverb.\nRight: The Cow Nipple isn’t a real newspaper.\nWrong: Ella Sherman dances real well.\n"
      }
    },
    {
      "rebut, refute\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Rebut means to argue to the contrary: He rebutted his opponent’s argument.\nRefute means to prove wrong and thus almost always implies an editorial judgment. Refute should be replaced by rebut, deny, dispute, reply to or respond to in almost all cases.\n"
      }
    },
    {
      "Reckord Armory, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the full name on first reference and the Armory on subsequent references.\n"
      }
    },
    {
      "Red-White spring game, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Note capitalizations.\n"
      }
    },
    {
      "reelect, reelection\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See (AP) prefixes\n"
      }
    },
    {
      "regents, board of\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See Board of Regents\nSee addendum | usm\n"
      }
    },
    {
      "reign, rein\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Check AP style if you are not sure of the difference. A king reigns over a country; a rider pulls on a horse’s reins.\n"
      }
    },
    {
      "relevance\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not relevancy. Never relevancy.\n"
      }
    },
    {
      "Republican, Republican Party\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize both words in all references to the political party or its members. Use GOP on second reference only. \nSee political parties\n"
      }
    },
    {
      "residence\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use this long term — use house, apartment, dorm or whatever else it is. Be specific. One exception is the President’s Residence.\n"
      }
    },
    {
      "residence hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use this wordy term for the word dorm unless it’s in a quote. \nSee dorm\n"
      }
    },
    {
      "Residence Hall Association, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Resident Hall Association. Use RHA on later references. A the is necessary when using the acronym as a noun.\nUse the acronym on first reference if it’s in the lede and spell it out on second reference. Do not use the acronym in parentheses on first reference. Never do that.\n"
      }
    },
    {
      "resident\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "People who live in dorms are dorm residents.\nPeople who live in the state are state residents, not necessarily citizens.\n"
      }
    },
    {
      "resident assistant\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On first reference, lowercase resident assistant in all cases. RA is acceptable on second reference. The plural is RAs.\n"
      }
    },
    {
      "resident director\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "RAs must report to resident directors. Be sure to distinguish from the resident life director, who is in charge of all the campus’s dorms.\nRD is acceptable on second reference. The plural is RDs.\n"
      }
    },
    {
      "Resident Life, the Department of\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The administrative office that runs the dorms. The head is the resident life director. (Not resident life office director). On second reference, Resident Life or the department is acceptable. Res Life is acceptable in headlines.\n"
      }
    },
    {
      "resume\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "For both the verb meaning to continue and the professional document.\n"
      }
    },
    {
      "reverend\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use the Rev. before the name, and the reverend or the person’s last name on other references.\nAlso, on all references for Rev. Rich Abdill.\n"
      }
    },
    {
      "Ritchie Coliseum\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t forget the t.\n"
      }
    },
    {
      "Riverdale Park\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Riverdale. The town changed its name in 1998.\n"
      }
    },
    {
      "Station at Riverdale Park, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An upscale development on Route 1 south of the campus. It’s the one with the Whole Foods. \n"
      }
    },
    {
      "R.J. Bentley’s\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Bentley’s on second reference. Note there is not a space in R.J.\n"
      }
    },
    {
      "Robert H. Smith School of Business, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use.\nSee business school\n"
      }
    },
    {
      "“Rock and Roll, Part II”": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Use in quotations to refer to the song chanted at athletic events. Do not refer to it as the “You Suck” song.\n"
      }
    },
    {
      "room numbers\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase: room 3112 of Stamp Student Union. Never use a letter prefix to a room, such as T-300 Skinner Building. The T refers to the campus’s letter code for the building and therefore is redundant.\n"
      }
    },
    {
      "Rossborough Inn\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The oldest building on the campus. George Washington ate there. \nUse the inn on second reference.\n"
      }
    },
    {
      "Route 1": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Abbreviate in headlines only (Rt. 1); always use the numeral. When referring to the efforts to redevelop Route 1, use redevelopment, not reconstruction.\nWhen using block numbers, add a landmark to give the reader context.\n"
      }
    },
    {
      "Route 193\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t use.\nSee UNIVERSITY BOULEVARD\n"
      }
    },
    {
      "rush, Rush\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use. Use recruitment instead. \nSee pledge\n"
      }
    }
  ],
  "S": [
    {
      "same-sex marriage\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Approved in this state by referendum in November 2012. Made constitutional by the Supreme Court in 2015. Not gay marriage.\n"
      }
    },
    {
      "Samuel Riggs IV Alumni Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The alumni center on second reference.\n"
      }
    },
    {
      "SAT\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references for the Scholastic Assessment Test. It used to be the Scholastic Aptitude Test. Its plural is SATs.\n"
      }
    },
    {
      "Satellite Central Utilities Buildings\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "There are four. They provide utilities to several on-campus buildings and apartments. The title is confusing, so don’t use it; call it a campus utility building instead. Do not use the acronym SCUB.\n"
      }
    },
    {
      "scheme\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "If you do not mean to imply secrecy or ingenuity, do not use scheme to mean plan or project.\nRight: James Franklin devised a scheme to get the top recruits in Maryland and Virginia to come to University Park.\n"
      }
    },
    {
      "schools\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize: Eastern High School, Loyola College, Princeton University, the University of Pennsylvania. But don’t capitalize this university’s architecture school, public policy school, etc.\nSee college\n"
      }
    },
    {
      "school year\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use.\nSee ACADEMIC YEAR\n"
      }
    },
    {
      "Schutz Football Practice Complex, the": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "The practice area bound by Stadium Drive, Regents Drive Garage, Fieldhouse Drive, Bob “Turtle” Smith Stadium and the Varsity Team House. Contains three full-length football fields surrounded by a covered chain-link fence. \nOn second reference, the complex, not Schultz.\n"
      }
    },
    {
      "sections\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Sections of The Diamondback are not capitalized in body copy. They are news, opinion, diversions and sports.\n"
      }
    },
    {
      "senate, Senate\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use Senate, capitalized, to mean the U.S. Senate or the state Senate. Precede with U.S. or state on the first reference if necessary to avoid confusion.\nUse senate, lowercase, on second references to the University Senate.\nSee University Senate\n"
      }
    },
    {
      "Senior Day": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Capitalize on all references.\n"
      }
    },
    {
      "Sept. 11, 9/11\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Either is acceptable.\n"
      }
    },
    {
      "series\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Do not use an Oxford comma (the comma immediately before the and or the or in a series). \nWrong: The boys, girls, and dogs went to camp.\nRight: The boys, girls and dogs went to camp.\nUse semicolons when at least one clause has a comma.\nWrong: The boys went to camp; the girls went home; and the dogs got lost.\nRight: The boys went to camp, where they slept in tents; the girls went home, where they slept in their beds; and the dogs got lost.\nAs a noun, series is both singular and plural. Don’t try anything crazy like serieses.\n"
      }
    },
    {
      "sexual assault prevention task force, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Joint President/Senate Task Force on Sexual Assault Prevention provided recommendations in March 2017 on how to combat sexual assault on the campus. \n"
      }
    },
    {
      "Seven Springs Village\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Apartment complex located on Cherry Hill Road where many of this university’s students live. Use Seven Springs on second reference.\n"
      }
    },
    {
      "Shanghai Cafe\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A restaurant that used to be near Subway, across Route 1 from Jimmy John’s, but was demolished in 2020 to make room for the new city hall! Don’t confuse with Shanghai Tokyo Cafe. \nSee shanghai tokyo cafe\nIt’s right there, look!\n"
      }
    },
    {
      "Shanghai Tokyo Cafe\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A restaurant below the View. Do not confuse with Shanghai Cafe.\n"
      }
    },
    {
      "Shipley Field\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "SEE Bob “Turtle” Smith Stadium\n"
      }
    },
    {
      "Shuttle-UM\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Operated by the Department of Transportation Services. Note the hyphen. Not UM-Shuttle.\nWhen referring to specific Shuttle-UM routes, use a pound sign, then the numeral, then the name of the route: #104 College Park Metro, #116 Purple. On second reference, just the pound sign and numeral.\n"
      }
    },
    {
      "since\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See because, since\n"
      }
    },
    {
      "sizable\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not sizeable. If you have to use it — the word large will usually do — spell it right.\n"
      }
    },
    {
      "Smithsonian Institution\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Institute. Individual museums are capitalized: Gallery of Art, Museum of Natural History.\n"
      }
    },
    {
      "softball positions\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See bASEBALL, SOFTBALL POSITIONS\n"
      }
    },
    {
      "sophomore\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note the second o.\n"
      }
    },
    {
      "south\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See direction, regions\n"
      }
    },
    {
      "South Atlantic States\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Maryland is one of eight South Atlantic states. The others are Delaware, Florida, Georgia, North Carolina, South Carolina, Virginia and West Virginia.\n"
      }
    },
    {
      "South Campus\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The location of the Leonardtown Community, North Hill, South Hill and South Campus Commons.\n"
      }
    },
    {
      "South Campus Commons\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Apartments on South Campus. Refer to individual buildings as Commons 7, etc.\n"
      }
    },
    {
      "South Campus Dining Hall, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. Use the dining hall on second reference, unless another dining hall is mentioned. Never use South Campus Diner.\n"
      }
    },
    {
      "Southern Management Corporation \n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The property management company that owns The Hotel at the University of Maryland, the College Park Cambria and Graduate Hills and Gardens, among other properties. On second reference, Southern Management. No the.\n"
      }
    },
    {
      "South Hill\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Comprises Allegany, Annapolis, Baltimore, Calvert, Cecil, Charles, Frederick, Garrett, Harford, Howard, Kent, Montgomery, Prince George’s, Talbot and Washington halls. All are dorms, with the exception of Annapolis, which houses the South Hill service desk and community center.\n"
      }
    },
    {
      "special days and events\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Observances such as Greek Week, Black History Month, Christmas Day or President’s Convocation should be capitalized.\n"
      }
    },
    {
      "speeches\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Capitalize as you would the title of a book, and put it in quotes: The speech, “Putting the World Into Perspective,” was boring.\nSee addendum | works\n"
      }
    },
    {
      "spokesperson\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use this term instead of whatever official title an organization may bestow. Use when referencing communications officials, such as university spokesperson Natifia Mullings. Do not use spokesman or spokeswoman. Do not capitalize.\n"
      }
    },
    {
      "spring break, winter break\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not Christmas vacation or Easter break.\n"
      }
    },
    {
      "Springhill Lake Apartments\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An apartment complex in Greenbelt. Use Springhill Lake on second reference.\n"
      }
    },
    {
      "Stadium Drive Garage\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase.\nSee parking garages\n"
      }
    },
    {
      "Stamp Gallery, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Art gallery in Stamp Student Union.\n"
      }
    },
    {
      "Stamp Student Union\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Stamp is acceptable on second reference. Don’t use Adele H. Stamp Student Union unless in a quote. No the. \n"
      }
    },
    {
      "state government\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The General Assembly comprises two houses: the Senate and the House of Delegates. Members of the Senate are senators; members of the House are delegates.\nOn first reference, use Senate or state Senate and House of Delegates.\nThe Senate president heads the Senate; the speaker heads the House.\n"
      }
    },
    {
      "state names\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Spell out state names in all uses in the body of a story, except for short-form legislative titles.\nSee LEGISLATIVE TITLES\n"
      }
    },
    {
      "state’s attorney’s office, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note apostrophe placement.\n"
      }
    },
    {
      "statehouse, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "It’s in Annapolis. And it’s one word.\n"
      }
    },
    {
      "state police\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See police\n"
      }
    },
    {
      "statewide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No hyphen, like campuswide and nationwide.\n"
      }
    },
    {
      "Strategic Plan, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A 10-year plan approved every decade by the Board of Regents to improve the university system.\n"
      }
    },
    {
      "STEM\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable on all references to the fields of science, technology, engineering and mathematics.\n"
      }
    },
    {
      "St. John Properties\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A real estate developer that worked with this university to create the College Park Academy. Not St. John’s.\nSee COLLEGE PARK ACADEMY, THE\n"
      }
    },
    {
      "student activities fee, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not activity. The fee is mandatory for all full-time undergraduates, and the total collected each year is allocated to student groups by the SGA. This money goes into the student activities fund.\n"
      }
    },
    {
      "student-athlete": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Don’t use this term. Use college athlete. Student-athlete is a term the NCAA uses to box athletes in. Google for more info. Use your judgment. \n"
      }
    },
    {
      "Student Entertainment Events\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use full name on first reference, except in the lede, where SEE is acceptable. Use SEE on second reference. Note the uppercase “E”s in SEE. \nStudent Entertainment Events is the student concert and entertainment board. Formally SEE Productions and Student Entertainment Enterprises.\n"
      }
    },
    {
      "Student Government Association, the": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Use SGA in lede and spell out on second reference. If not in the lede, the first reference should be spelled out. Use SGA thereafter. A the is necessary when using the acronym as a noun.\nMembers of the SGA voted Wednesday...\nLegislators should be identified by area: Joe Jonas, a South Hill legislator. Other SGA legislative areas:\nNorth Hill, Denton Community, Ellicott Community, Cambridge Community, Greek, commuter, at-large.\nLowercase titles and put after the name, such as: Dan Alpert, SGA president. If you must put the title before the name, it follows the normal title format.\nSee titles\nThe SGA’s structure is outlined by its constitution.\nConstitutional amendments require the approval of the SGA legislature at two meetings and can be blocked by student petition.\nThe SGA bylaws outline the procedures the SGA may use in carrying out its functions. Bylaws may be changed at any meeting by a two-thirds majority of the legislators present. As a result, the bylaws tend to change fairly often.\nCapitalize SGA committees. \n"
      }
    },
    {
      "Student Judicial Board, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The board and the panel are acceptable on second reference. Use Jud Board only in headlines when nothing else will fit.\nSee Judicial Board\n"
      }
    },
    {
      "student loans\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Be careful to distinguish among the different types of loans available to students.\nStafford Loans are low-interest loans made by lending institutions (banks, savings and loans, credit unions, etc.), but are guaranteed, or covered by the federal government if the borrower doesn’t pay back the loan. Staffords are first sent to the school, which pays the borrower’s tuition and fees before releasing the rest of the loan to the student. \nNational Direct Student Loans are federal funds loaned by the school the student is attending.\nPLUS loans, which have a higher interest rate than guaranteed student loans, are made by lending institutions to parents of students. PLUS loans are sent directly to the borrower.\nLoans, unlike grants, must be repaid.\nSee Pell grants\n"
      }
    },
    {
      "Student Organization Resource Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use SORC in ledes and on second reference.\n"
      }
    },
    {
      "suicide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Diamondback does not report on suicides unless part of a larger news story or is a known university figure. When referring to it when necessary, use “died by suicide.” \n"
      }
    },
    {
      "systemwide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note the lack of hyphenation.\n"
      }
    }
  ],
  "T": [
    {
      "Tawes Hall\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "An exception to the buildings entry. Official name is Tawes Fine Arts Building, but we call it Tawes Hall.\nSEE BUILDINGS\n"
      }
    },
    {
      "teaching and learning, policy and leadership department, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "One comma, two ands. Yes, that’s actually its name. \n"
      }
    },
    {
      "teaching assistant\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "TA is acceptable on second reference. The plural is TAs. Graduate assistant or GA are also acceptable.\n"
      }
    },
    {
      "team, university names": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Generally, when referring to a university use its entire name. Rutgers University will transfer to the Big Ten.\nBut when referring to an athletic team or in sports context, you can use shortened name or mascot. Students celebrated after the Terps defeated Duke. Quarterback Danny O’Brien transferred to Wisconsin.\nUse case-by-case judgment and refer to previous Diamondback stories. Example: Virginia Tech is never referred to by its full name, Virginia Polytechnic Institute and State University.\n"
      }
    },
    {
      "television, TV\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "TV can be used as a noun or an adjective and is acceptable on all references to television. Note the lack of periods. For TV stations, use station call letters with the channel in parentheses: WRC-TV (Channel 4).\n"
      }
    },
    {
      "television seasons\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use lowercase letters and spell out numbers less than 10: I loved Breaking Bad season five.\n"
      }
    },
    {
      "Terps, Terrapins": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "Never singular except when directly before a person’s name as the sole identifier: former Terp Stefon Diggs. \nRarely used outside sports, except if in a proper name. First reference to sports teams should be in the following format: the Maryland women’s basketball team, the Maryland field hockey team, the Maryland football team. The Terps is acceptable on second reference to any team.\nTerps’ should be used only as a possessive: the Terps’ first game. In most cases, Terps is used as a modifier: Terps guard Anthony Cowan.\n"
      }
    },
    {
      "Terp Bucks\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "SEE DINING dollars.\n"
      }
    },
    {
      "Terrapin Club, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The university’s sports booster club. Use Terrapin Club, a university athletics booster club, on first reference.\n"
      }
    },
    {
      "Terrapin Express\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A points plan in which money is put onto the student ID card. It’s separate from the meal plan and can be used in any dining hall, the North Campus convenience store, McKeldin Library, student union eateries and other locations.\n"
      }
    },
    {
      "Terrapin Israel Public Affairs Committee\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Spell out on first reference; use TerPAC on second reference.\n"
      }
    },
    {
      "Terrapin Row\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Apartment complex that replaced the Knox Box apartments. It opened for leasing in fall 2016.\n"
      }
    },
    {
      "Terrapin’s Turf\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The unfortunate style for the bar/club that occupies the property previously owned by Santa Fe Cafe.\n"
      }
    },
    {
      "Terrapin Trail Garage\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The parking garage near Xfinity Center, formerly known as the Arena Drive Garage. Includes Lot 6.\n"
      }
    },
    {
      "that\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Drop this word unless its presence makes the sentence clearly correct. \nCan almost always be omitted when immediately after the verb to say.\nWhen in doubt, keep it in.\nWrong: Loh said that he would make a statement tomorrow.\nRight: Loh said he would make a statement tomorrow.\nRight: Loh said that statement would be made tomorrow.\nSee (AP) that\n"
      }
    },
    {
      "that, which": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "These two words usually introduce clauses that modify nouns. If the information in the clause is essential to identify the noun, use that and do not use commas. If the clause provides information that is not essential to identify the noun, use which and enclose the clause in commas.\nRight: Colleen Wilson’s car, which was in Lot 1, was hit by a bulldozer. (Here, the reader already knows which car is being discussed, so the clause provides information that is not essential to the sentence.)\nRight: The car that was in Lot 1 was hit by a bulldozer.\nWrong: The car which was in Lot 1 was hit by a bulldozer.\n"
      }
    },
    {
      "theater\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use theatre only when it is part of an official title, such as Folger Theatre. This university also calls its students theatre majors. Otherwise, use theater.\nThe school is styled as this: theatre, dance and performance studies school.\nCapitalize only when referring to a specific place: Hoff Theater, but the Student Union’s movie theater.\n"
      }
    },
    {
      "theater, dance and performance studies school, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No Oxford comma.\n"
      }
    },
    {
      "then\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See FORMER, THEN\n"
      }
    },
    {
      "their, they’re, there\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Their is possessive. Their dog is sick.\nThey’re means they are. They’re going to Hawaii next week.\nThere refers to location. The ball landed over there.\n"
      }
    },
    {
      "they/them/theirs\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Acceptable as pronouns. Does not need explanation.\nSee pronouns\n"
      }
    },
    {
      "think, feel\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Someone might say he or she thinks ice cream is good. The reporter does not know what he or she really thinks.\nWrong: Loh thinks the university deserves top-10 status.\nRight: Loh said he thinks the university deserves top-10 status.\nDo not use feel in place of think, because it describes the physical touching of an object. Use believe instead.\nWrong: Loh said he feels the chancellor made the correct decision. (This implies Loh fondled the chancellor.)\nRight: Loh said he believes the chancellor made the right decision.\n"
      }
    },
    {
      "time\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use a figure followed by a.m. or p.m., except for noon and midnight. Do not use 12 a.m., 12 noon or 12 midnight.\nDo not use zeros for times on the hour: It’s 7 a.m., but my watch reads 7:20.\nIn quotes, add a.m. or p.m. in brackets, unless the time of day is made clear in the context. Always use figures.\n"
      }
    },
    {
      "titled\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This word can usually be omitted. Never use entitled to mean titled. Entitled means deserving.\nWrong: Mark Ciardi made his acting debut in a mockumentary entitled ‘Welcome to Hollywood.’\nRight: Mark Ciardi made his acting debut in a mockumentary titled ‘Welcome to Hollywood.’\nReally right: Mark Ciardi made his acting debut in the mockumentary ‘Welcome to Hollywood.’\n"
      }
    },
    {
      "Title IX Office, Title IX Officer\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use.\nSee OFFICE OF CIVIL RIGHTS AND SEXUAL MISCONDUCT, THE\n"
      }
    },
    {
      "titles": {
        "important": true,
        "sports": false,
        "ap": true,
        "definition": "Titles of campus and university system personnel should be lowercase after the name, with these exceptions: President Darryll Pines, Chancellor Jay Perman, Provost Mary Ann Rankin and, when necessary, Regent (name).\nTitles of government officials and heads of state are also capitalized before the name: President Joe Biden, Pope Francis, Gov. Larry Hogan, Mayor Patrick Wojahn, Rep., Del. or Sen. Jones (party – district, county or state). Cabinet members, ministers and military officials are also introduced with capitalized titles.\nOther campus and university titles should follow this format: Linda Clement, student affairs vice president.\nIf titles must come before the name, they are capitalized.\nIf more than one person holds the same title, precede with a: Clifford Foust, a history professor; Chris Elder, a committee member; David Fram, a regent.\nCourtesy titles: Do not use Mr., Mrs., Ms. or Miss. Instead, use the first and last names on the first reference (no middle initials, unless the person is generally referred to that way, as in George C. Scott). Use only the last name on later references, unless that name is shared with someone else in the copy.\nSee middle initials\nSee doctor\n"
      }
    },
    {
      "today\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use.\nSee DAYS OF THE WEEK\n"
      }
    },
    {
      "top 10, top-10\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Don’t spell out 10 in specific, published lists. Hyphenate as a modifier.\nWrong: The top ten teams make the playoffs.\nRight: This radio station plays top-10 songs every night.\nRight: This university should be in the U.S. News top 10.\n"
      }
    },
    {
      "tomorrow\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use.\nSee DAYS OF THE WEEK\n"
      }
    },
    {
      "toward\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not towards.\n"
      }
    },
    {
      "trails\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "There are a ton of trails in and near College Park. If the name isn’t in this stylebook, check pgparks.com.\n"
      }
    },
    {
      "Transportation Services, the Department of\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "This department manages both parking and shuttle service. DOTS is acceptable on second reference, as is the department. \n"
      }
    },
    {
      "Trolley Trail, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A 3.8-mile trail that runs through College Park, Hyattsville and Riverdale Park. It’s not continuous; there are sections where it merges with Rhode Island Avenue. Nevertheless, don’t use Rhode Island Avenue Trolley Trail.\nSee TRAILS\n"
      }
    },
    {
      "Twitter\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use “Zoe Pierce said on Twitter” rather than @zoehpierce said unless the handle is important to the story (@fakewallaceloh).\n"
      }
    },
    {
      "247Sports": {
        "important": false,
        "sports": true,
        "ap": false,
        "definition": "No .com. Note the capital S.\n"
      }
    }
  ],
  "U": [
    {
      "UMD Alerts\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Messages sent as emails and text messages to warn university students and staff about crime, inclement weather or other urgent matters that could affect the campus. This is an exception to the rule against using UMD; don’t use University of Maryland Alert, because they’re widely known as UMD Alerts.\nOn second reference to a specific alert, the alert.\n"
      }
    },
    {
      "Undergraduate Student Legal Aid Office, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. On second reference, the office, unless another office is mentioned.\n"
      }
    },
    {
      "unique\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Cannot be qualified. Things cannot be more or less unique.\n"
      }
    },
    {
      "university": {
        "important": true,
        "sports": false,
        "ap": false,
        "definition": "Use the University of Maryland on first reference. Use the university on second reference, or this university when more than one university is mentioned. Never use University of Maryland, College Park; the university has dropped the city from its official name. Never use UMD, unless in an official name, and even then you can usually spell it out.\nUniversity refers to the entity, not the grounds. People are university officials or university students. Note that university is lowercase in university President Darryll Pines.\nWrong: Jones walked around the university before deciding to enroll. (Should be the campus.)\nRight: university President Darryll Pined, university administration\nWrong: campus students, campus administration\nSee campus\n"
      }
    },
    {
      "university-wide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Note the hyphen. \n"
      }
    },
    {
      "University Book Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See bookstores\n"
      }
    },
    {
      "University Boulevard\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use on all references for Maryland Route 193.\nSee HIGHWAYS\n"
      }
    },
    {
      "University of Maryland Golf Course, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On second reference, the course will suffice.\n"
      }
    },
    {
      "University Health Center, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "First reference: the University Health Center. All others: the health center.\n"
      }
    },
    {
      "University House, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The 14,000-square-foot on-campus mansion where the university president ostensibly lives. Built in 2012 for an ungodly amount of money after the President’s Residence was torn down.\nSee PRESIDENT’S RESIDENCE, THE\n"
      }
    },
    {
      "University Student Judiciary Board, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Uppercase. A hearing panel made up of students trained by the judicial programs director.\nUse the judicial board on first reference, and the board or the panel later in the story. Avoid Jud Board except when necessary in tight headlines or in quotes.\n"
      }
    },
    {
      "University of Maryland Police": {
        "important": true,
        "sports": false,
        "ap": true,
        "definition": "Contrary to proper grammar, use are with University Police because it sounds better. University of Maryland Police are looking for the suspect. Use UMPD in ledes and headlines and full name in next use.\n"
      }
    },
    {
      "University of Maryland medical school, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Not University of Maryland School of Medicine. Definitely not medicine school.\nThe medical school is part of the University of Maryland, Baltimore, not this university. Thus, on first reference, use the full name. On second reference, the medical school.\nLikewise:\nthe University of Maryland dental school (the dental school on second reference)\nthe University of Maryland law school (the law school on second reference)\nthe University of Maryland nursing school (the nursing school on second reference)\nthe University of Maryland pharmacy school (the pharmacy school on second reference)\nthe University of Maryland social work school (the social work school on second reference)\n"
      }
    },
    {
      "University Recreation and Wellness\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Use RecWell on second reference.\n"
      }
    },
    {
      "University Senate, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "A body composed mostly of faculty members, some students and some classified employees and staff. It makes recommendations on academic and faculty concerns to the president. \nThe senate (lowercase) on second reference. \nOn first reference, capitalize the name of a senate committee. Use the committee or the panel on second reference unless other committees are included in the story.\n"
      }
    },
    {
      "University system campuses\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See addendum | usm\n"
      }
    },
    {
      "University System of Maryland, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When referring to the 12-institution University System of Maryland, use the University System of Maryland on the first reference and the system on later references. \nThe old University of Maryland was reorganized by a state bill in July 1988 and includes 11 campuses and a research facility, with this university as the flagship campus. The system name was changed from University of Maryland System in July 1997.\nDo not use University, Maryland, UM, U. of M., USM, U-Md. or University of Maryland System to mean the system or the university.\nOn second reference, lowercase, university system.\nSee Board of Regents\nSee addendum | usm\n"
      }
    },
    {
      "University System of Maryland Student Council, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Student Council consists of the SGA and graduate student body presidents from the institutions across the system. \nOn first reference, the University System of Maryland Student Council, or the system Student Council if the system has been mentioned already. On second reference, the council.\n"
      }
    },
    {
      "University View, the\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Two-building apartment complex on the 8200 block of Route 1. If specific buildings are referenced, use the University View and the University View II. Use the View on second reference.\n"
      }
    },
    {
      "university-wide\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "One of the few words that takes a hyphen with -wide as its suffix. But campuswide is not hyphenated.\n"
      }
    },
    {
      "URLs\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "See website, webpage\n"
      }
    }
  ],
  "V": [
    {
      "Varsity, The\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Apartment complex on Route 1 north of the University View. Note the capitalized The.\n"
      }
    },
    {
      "Sports\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Varsity Practice Fields, the\nThe full-length soccer practice field between Farm and Stadium drives, adjacent to Lot Q. Surrounded by a chain-link fence and netting. The men’s and women’s soccer teams practice here; it’s not open to the public.\nNot to be confused with the Schutz Football Practice Complex.\nSee Schutz Football Practice Complex, THE\n"
      }
    },
    {
      "Sports\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Varsity Team House, the\nLocated on Stadium Drive, adjacent to the J. Logan and Louise Schutz Football Practice Complex, this facility is home to an athletic training room for several varsity sports.\nNot to be confused with the Gossett Football Team House, which is on the other side of Lot R3.\nSee Gossett FOOTBALL TEAM HOUSE\n"
      }
    },
    {
      "vice chancellor\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Lowercase and place after the name, but if necessary before a name, capitalize.\nSee titles\n"
      }
    },
    {
      "vice president\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never hyphenate. Lowercase and place after the name, but if necessary before the name, capitalize.\n"
      }
    }
  ],
  "W": [
    {
      "warmup (n., adj.)\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When referring to the nouns of a period of time used to warm up or the nice jackets athletes get to wear.\n"
      }
    },
    {
      "warm up (v.)\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "When referring to the act of warming up.\n"
      }
    },
    {
      "Washington, D.C.\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Comma follows “D.C.” in the middle of a sentence: It was fun visiting Washington, D.C., on Monday.\nSee District of Columbia\n"
      }
    },
    {
      "we\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Other than in quotes, the only use for we is in staff editorials, and then only when emphasizing the view of the newspaper. Avoid overuse.\n"
      }
    },
    {
      "website, webpage\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "One word, lowercase.\nWhen possible, use brand name and not URL (Google, Yahoo, Facebook). If site is not easily recognizable, write Rivals.com. Never include www.\nDo not italicize URLs or names of  publications and blogs.\nQuotes from a website, as with other written statements, must be verbatim, including punctuation. If the website has a misspelled  word, correct it in [brackets] in the quote. If  there are numerous spelling or grammatical errors, try to paraphrase it instead of quoting.\nSee email\nwest\nSee directions, regions\n"
      }
    },
    {
      "WMUC\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "On the first reference, use student radio station WMUC 88.1 FM and WMUC thereafter. Do not use ’MUC. Don’t italicize.\nSee radio stations\n"
      }
    },
    {
      "Women’s Health Services\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The Women’s Health Services is located in the Health Center. Use the center on second reference if no confusion will result.\n"
      }
    }
  ],
  "X": [
    {
      "x\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "In lumber measurements: 2x4.\n"
      }
    },
    {
      "XF\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "No quotations. Failure of a class due to academic dishonesty.\n"
      }
    },
    {
      "Sports\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Xfinity Center\nHome of the athletic department and near Lot 4, north of North Campus. Both basketball teams, the volleyball team and the wrestling team compete there. It opened for the 2002-03 basketball season as Comcast Center and was renamed in July 2014.\nThe arena or Xfinity is acceptable on second reference. It does not take the article ‘the’ in front of it: The game was played at Xfinity Center. But: the Xfinity Center fans, the Xfinity Center scoreboard.\n"
      }
    },
    {
      "Xfinity Pavilion\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "The gym where the volleyball, wrestling and gymnastics teams compete. It does not take the article ‘the’ in front of it.\n"
      }
    },
    {
      "X-ray\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": ""
      }
    }
  ],
  "Y": [
    {
      "years\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Set off with commas if part of a complete date: Jan. 18, 1994, was the first day of classes. But do not use commas when talking about months: The report will be ready in April 1994.\nUse a backquote only when deleting the 19 or 20: The 1980s, the ’60s.\nUse the format 2012-13 in reference to academic years, basketball seasons and other periods that span portions of two consecutive years.\n"
      }
    },
    {
      "yesterday\n": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": "Never use.\nSee DAYS OF THE WEEK\n"
      }
    }
  ],
  "Z": [
    {
      "Zoe Pierce honorary mention": {
        "important": false,
        "sports": false,
        "ap": false,
        "definition": ""
      }
    }
  ]
}